<html>
 
<head>
<meta name="Author" content="Etudiants & Recherche">
<meta name="Description" content="Association Etudiants et Recherche">
<meta name="Keywords" content="france these thesard doctorat docteur formation
doctorale troisieme cycle">


<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="GENERATOR" CONTENT="Internet Assistant for Microsoft Word 2.04z">

<title>Plateforme de l'Association Etudiants et Recherche</title>
</HEAD>

<BODY bgcolor = "#fef0e0">

<A HREF="er.html"><IMG SRC="er.gif" ALT="[Sommaire]"></A>

<P>
<strong>L'Association
Etudiants et Recherche et le SNCS proposent &agrave; la discussion
des &eacute;tudiants-chercheurs en DEA et en th&egrave;se la plateforme
suivante.
</strong>
<P>
Ils souhaitent, qu'&agrave; l'initiative des jeunes
chercheurs eux-m&ecirc;mes, se tiennent des r&eacute;unions permettant
d'apporter toute suggestion utile &agrave; ce texte.</FONT>
<P>
Ils proposeront un projet de lettre ouverte au Premier
Ministre sur ces th&egrave;mes, amend&eacute;s selon les r&eacute;unions
locales qui auront eu lieu.</FONT>
<P>
Cette lettre, adapt&eacute;e localement au besoin,
pourrait &ecirc;tre sign&eacute;e par chaque chercheur en th&egrave;se
et au del&agrave; par les autres personnels de la recherche.</FONT>
<P>
De plus, il conviendra d'envisager en temps utile
les modalit&eacute;s d'expression sur ces probl&egrave;mes, au moment
o&ugrave; la pr&eacute;paration du budget rentrera dans une phase
d&eacute;cisive, c'est &agrave; dire aux environs des mois de Mai
et Juin.<BR>
</FONT>
<P>
Les sources de financement des &eacute;tudes doctorales
<BR>
</FONT>
<P>
1) Le nombre <BR>
</FONT>
<P>
- Compte-tenu du retard de la France dans le domaine
de l'emploi scientifique comme dans celui de la formation par
la recherche, il convient d'accro&icirc;tre consid&eacute;rablement
le nombre de possibilit&eacute;s de financer la pr&eacute;paration
d'une th&egrave;se.<BR>
</FONT>
<P>
- Des mesures imm&eacute;diates sont &agrave; prendre
d'urgence, tant pour faire face &agrave; l'afflux de candidats dans
certains DEA (augmentation du nombre de bourses de DEA), que pour
rem&eacute;dier &agrave; la situation actuelle o&ugrave; bon nombre
de th&eacute;sards n'ont pas de ressources financi&egrave;res (doublement
le plus rapide possible du nombre d'allocations de recherche MRT).
<BR>
</FONT>
<P>
- Un &eacute;quilibre doit &ecirc;tre trouv&eacute; dans
la progression du nombre d'allocations MRT et de celui des autres
modes de financement.<BR>
</FONT>
<P>
2) Le mode de distribution<BR>
</FONT>
<P>
- Une transparence et une d&eacute;mocratie plus grande
doivent &ecirc;tre mises en oeuvre dans les modes de distribution.
<BR>
</FONT>
<P>
- La r&eacute;partition entre disciplines, Universit&eacute;s
et DEA, doit &ecirc;tre effectu&eacute;e apr&egrave;s consultation
d'instances scientifiques repr&eacute;sentatives.<BR>
</FONT>
<P>
- Le nombre de bourses et d'allocations de DEA doit
&ecirc;tre annonc&eacute; suffisamment t&ocirc;t, pour que les candidats
puissent en tenir compte dans leur orientation.<BR>
</FONT>
<P>
3) La dur&eacute;e<BR>
</FONT>
<P>
- Il faut aligner la dur&eacute;e des allocations sur
celle des th&egrave;ses.<BR>
</FONT>
<P>
- Il faut toutefois laisser la possibilit&eacute; de
soutenir une th&egrave;se courte (DEA + 2 ans).<BR>
</FONT>
<P>
Le statut de l'&eacute;tudiant-chercheur<BR>
</FONT>
<P>
4) La situation juridique et sociale<BR>
</FONT>
<P>
- En ce qui concerne les DEA, le montant des bourses
doit &ecirc;tre fortement augment&eacute;, de mani&egrave;re &agrave;
ne pas &ecirc;tre inf&eacute;rieur au Revenu Minimal d'Insertion.
<BR>
</FONT>
<P>
- Travailleurs en formation et participant &agrave;
la production scientifique, les chercheurs en th&egrave;se doivent
avoir une r&eacute;mun&eacute;ration minimale correspondant aux allocations
MRT et b&eacute;n&eacute;ficier du droit du travail et du droit social,
quelle que soit la modalit&eacute; ou l'organisme qui les paye :</FONT>
<P>
 * allocations pour perte d'emploi.</FONT>
<P>
 * cotisation retraite.</FONT>
<P>
 * couverture sociale.</FONT>
<P>
 * cong&eacute;s, notamment de maternit&eacute;.</FONT>
<P>
 * oeuvres sociales de l'organisme de tutelle (cantine,
loisirs, etc).<BR>
</FONT>
<P>
- Pour les &eacute;tudiants &eacute;trangers, les conventions
d'&eacute;change doivent pr&eacute;voir des garanties et r&eacute;mun&eacute;rations
similaires aux allocations MRT.<BR>
</FONT>
<P>
- Il faut porter au m&ecirc;me niveau le salaire minimum
pr&eacute;vu par les allocations MRT, les contrats CIFRE ou les
bourses BDI.<BR>
</FONT>
<P>
- En l'&eacute;tat actuel des choses, vu l'insuffisance
du nombre d'allocations, nombre de jeunes chercheurs n'ont m&ecirc;me
pas de couverture sociale ou droit aux oeuvres sociales. Il convient
de rem&eacute;dier d'urgence &agrave; cette situation.<BR>
</FONT>
<P>
- Enfin, le Service National doit pouvoir &ecirc;tre
report&eacute; en fin de th&egrave;se.<BR>
</FONT>
<P>
5) La vie dans le laboratoire<BR>
</FONT>
<P>
- Un chercheur en th&egrave;se doit avoir les m&ecirc;mes
droits que les autres chercheurs du laboratoire, &agrave; savoir
:</FONT>
<P>
* &ecirc;tre repr&eacute;sent&eacute; dans les conseils
de laboratoire, soit par la cr&eacute;ation d'un coll&eacute;ge sp&eacute;cifique,
soit, si l'&eacute;quipe est peu nombreuse, en consid&eacute;rant
les th&eacute;sards comme &eacute;lecteurs et &eacute;ligibles dans
le coll&eacute;ge &quot;chercheurs&quot;.</FONT>
<P>
* droit de publier les r&eacute;sultats de leurs travaux
et de signer leurs articles, ce qui n'est pas encore le cas partout.</FONT>
<P>
* droit d'acc&eacute;der aux sources de documentation,
de  participer aux conf&eacute;rences, colloques ou congr&egrave;s.
<BR>
</FONT>
<P>
- Le secret ne doit &ecirc;tre en aucun cas un obstacle
&agrave; la soutenance de la th&egrave;se.<BR>
</FONT>
<P>
- La participation &agrave; l'enseignement doit se
faire sur la base du volontariat, &ecirc;tre r&eacute;mun&eacute;r&eacute;e,
s'effectuer dans le domaine de comp&eacute;tence de l'int&eacute;ress&eacute;
et, en tout &eacute;tat de cause, ne pas d&eacute;passer une demi-journ&eacute;e
par semaine.<BR>
</FONT>
<P>
6) Le droit &agrave; la formation et &agrave; l'encadrement
<BR>
</FONT>
<P>
- Afin que le choix de l'&eacute;tudiant se d&eacute;roule
en toute connaissance de cause, une &eacute;valuation des laboratoires
d'accueil devra &ecirc;tre men&eacute;e dans les domaines concernant
la qualit&eacute; de l'encadrement et du niveau scientifique.<BR>
</FONT>
<P>
- Le DEA ne doit pas d&eacute;river vers le DESS et
devrait  retrouver sa fonction initiale de pr&eacute;paration &agrave;
la recherche.<BR>
</FONT>
<P>
- L'&eacute;tudiant-chercheur doit &eacute;voluer dans
un cadre destin&eacute; &agrave; l'acquisition des techniques de laboratoire
en relation avec son sujet, ainsi qu'&agrave; sa d&eacute;marche scientifique.
Il doit pouvoir b&eacute;n&eacute;ficier de l'aide technique du personnel
du laboratoire.<BR>
</FONT>
<P>
- Le th&eacute;sard est un chercheur qui re&ccedil;oit
et suit une formation par la recherche au bout de laquelle ses
travaux sont pr&eacute;sent&eacute;s sous la forme d'une th&egrave;se
originale. Il doit &ecirc;tre guid&eacute; par une personne comp&eacute;tente
et disponible, impliqu&eacute;e dans le sujet de la th&egrave;se,
afin de lui permettre d'acqu&eacute;rir le raisonnement scientifique
et de d&eacute;velopper son esprit critique.<BR>
</FONT>
<P>
- Il conviendrait de doter tout chercheur en th&egrave;se
d'un &quot;parrain&quot;, pris hors du laboratoire et charg&eacute;
de s'assurer de la situation mat&eacute;rielle et scientifique de
son filleul et de l'avancement de la th&egrave;se. En cas de n&eacute;cessit&eacute;,
ce parrain devrait intervenir aupr&egrave;s du directeur de th&egrave;se,
voire au-dessus s'il y a lieu.<BR>
</FONT>
<P>
- La th&egrave;se doit correspondre &agrave; une v&eacute;ritable
formation. Les jeunes chercheurs ne doivent pas servir &agrave;
pallier le manque d'ITA dans les laboratoires ou de main d'oeuvre
pour des contrats purement &quot;alimentaires&quot;.<BR>
</FONT>
<P>
- Il serait souhaitable d'instaurer dans toutes les
formations doctorales des s&eacute;minaires de formation o&ugrave;
les jeunes th&eacute;sards viendraient exposer l'&eacute;tat de leur
recherche et pourraient se renseigner sur la vie du laboratoire
et sur l'ensemble de la recherche qui y est men&eacute;e.<BR>
</FONT>
<P>
7) Les d&eacute;bouch&eacute;s<BR>
</FONT>
<P>
- Les formations post-doctorales doivent &ecirc;tre
encourag&eacute;es et facilit&eacute;es. Elles n&eacute;cessitent un
soutien financier corr&eacute;l&eacute; au niveau de vie moyen du
pays d'accueil.<BR>
</FONT>
<P>
- Le th&eacute;sard doit &ecirc;tre inform&eacute; lors
de son entr&eacute;e au laboratoire des possibilit&eacute;s d'int&eacute;gration
au sein de son laboratoire ou celui d'autres organismes nationaux,
ainsi que des d&eacute;bouch&eacute;s industriels.<BR>
</FONT>
<P>
- Il faut programmer l'accroissement de l'emploi
scientifique tant dans les organismes de recherche que dans l'enseignement
sup&eacute;rieur et encourager l'embauche de personnes form&eacute;es
&agrave; la recherche dans le secteur industriel.<BR>
</FONT>
<P>
- Il convient que soit reconnue la qualification,
que repr&eacute;sente le doctorat, dans les niveaux et salaires
d'embauche tant du secteur public que dans l'industrie (conventions
collectives).<BR>
</FONT>
<P>
- Il semble n&eacute;cessaire que l'Etat se r&eacute;engage
dans la recherche fondamentale sous la forme de politique de recrutement
dans les grands organismes de recherche publics et dans les universit&eacute;s.
<BR>
</FONT>
<P>
- La situation actuelle qui g&eacute;n&eacute;ralise
un statut pr&eacute;caire pour les docteurs entre la soutenance
de leur th&egrave;se et un &eacute;ventuel recrutement dans un organisme
de recherche est inadmissible. Le recrutement de plus en plus
tardif (de 27 &agrave; 35 ans en moyenne selon les disciplines)
est un v&eacute;ritable g&acirc;chis. L'augmentation du nombre de
postes devrait permettre que l'embauche ait lieu dans la majorit&eacute;
des cas l'ann&eacute;e suivant la soutenance.<BR>
</FONT>

<!-------------------- debut du pied de page ----------------------------!>
<p>
<hr>
<p>
<center>
<table border=0 cellspacing=0 cellpading=0>
	<tr>
	<td valign=top align=center colspan=3 width=600>
		<font size="-1">
		[<a href="/er/index.html">Retour au sommaire</a>]
		</font><br><br>
		<font size="-1">
		Copyright &#169; 1986-1994 Etudiants & Recherche.<br>
		</font>
	</td>
        </tr>   
</table>
</center>

</body>
</html>

