<html>
 
<head>
<meta name="Author" content="Etudiants & Recherche">
<meta name="Description" content="Association Etudiants et Recherche">
<meta name="Keywords" content="france these thesard doctorat docteur formation
doctorale troisieme cycle">

<link rec="made" href="mailto:er@poppea.polytechnique.fr">

<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="GENERATOR" CONTENT="Internet Assistant for Microsoft Word 2.04z">

<TITLE>Bulletin 22 de l'association Etudiants et Recherche</TITLE>

</HEAD>

<BODY bgcolor = "#fef0e0">

<P>
<A HREF="er.html"><IMG SRC="er.gif" ALT="[Sommaire]"></A>
<BR>
</FONT>
<HR>
<P>
<CENTER><B><FONT SIZE=5>BULLETIN D'INFORMATION
N&#176;22 DU 5 NOVEMBRE 1992<BR>
</FONT></B></CENTER>
<HR>
<P>
<U><B><FONT SIZE=4 FACE="Palatino">Au sommaire<BR>
<BR>
</FONT></B></U><FONT SIZE=3 ><li> <U>Avenir de
l'association : le d&eacute;bat est ouvert !</U> (p.1)
<BR>
<BR>
<li> Augmentation des droits d'inscription : la non-r&eacute;ponse
du minist&egrave;re (p. 5)<BR>
<BR>
<li> Nouveau probl&egrave;me sur la s&eacute;curit&eacute; sociale
(p.7)<BR>
<BR>
<li> Compte-rendu d'une table-ronde &#147;jeunes chercheurs
CNRS&#148; (p. 8)<BR>
<BR>
<li> Br&egrave;ves (p. 9)<BR>
<BR>
<li> Service National : le combat continue (p. 9)<BR>
<BR>
<li> Annonce de s&eacute;minaires (p. 10)<BR>
<BR>
</FONT>
<HR>
<P>
<CENTER><B><FONT SIZE=4>Y AURA-T-IL <BR>
UN BULLETIN 23 ?<BR>
</FONT></B></CENTER>
<HR>
<P>
<CENTER><B>DEVENIR DE L'ASSOCIATION<BR>
</B></CENTER>
<P>
<FONT SIZE=2 FACE="Palatino">L'association est travers&eacute;e
depuis mai 92 par un grand d&eacute;bat, franc et d&eacute;mocratique
(si, si !), au sujet de son devenir. Il nous para&icirc;t indispensable
d'en tenir inform&eacute;s nos lecteurs, de mani&egrave;re
la plus transparente possible. Il en va en effet de la continuation
&eacute;ventuelle de nos activit&eacute;s et en particulier de
la publication de ce bulletin.<BR>
</FONT>
<P>
<FONT SIZE=2 FACE="Palatino">Enfin, nous serions heureux de conna&icirc;tre
votre propre position par rapport &agrave; ces questions. Le bulletin
peut en effet continuer, si vous vous associez &eacute;galement
&agrave; sa r&eacute;alisation. Alors n'h&eacute;sitez
pas &agrave; nous contacter pour faire part de vos id&eacute;es
et propositions, voire contributions.<BR>
<BR>
</FONT>
<HR>
<P>
<CENTER><B><FONT SIZE=4>LE PROBLEME</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2>Une fois de plus la question du devenir de l'association
se pose.<BR>
</FONT>
<P>
<FONT SIZE=2>Pourquoi ?</FONT>
<P>
<FONT SIZE=2> <li> La majeure partie des actifs est maintenant
en post-doc ou en poste ou en fin de th&egrave;se (4 soutenances
pr&eacute;vues d'ici d&eacute;cembre), ce qui implique
une indisponibilit&eacute; ou une &eacute;volution des centres
d'int&eacute;r&ecirc;ts.</FONT>
<P>
<FONT SIZE=2> <li> Pas ou peu de renouvellement pour compenser
concr&egrave;tement.<BR>
<BR>
</FONT>
<HR>
<P>
<CENTER><B><FONT SIZE=4>LES CONSEQUENCES</FONT></B></CENTER>
<HR>
<P>
<B><FONT SIZE=2>Cette situation se traduit par :<BR>
</FONT></B>
<P>
<FONT SIZE=2>- l'arr&ecirc;t de la r&eacute;alisation du
Bulletin d'Information et du secr&eacute;tariat par Jo&euml;l,
<BR>
</FONT>
<P>
<FONT SIZE=2>- l'absence d'individu pour relancer
les dossiers, c'est-&agrave;-dire susciter les travaux
et les concr&eacute;tiser, y compris &eacute;crire les articles
destin&eacute;s au Bulletin d'Information,<BR>
</FONT>
<P>
<FONT SIZE=2>- un si&egrave;ge vide au conseil scientifique de
Paris VII&nbsp;; or la repr&eacute;sentativit&eacute; d'Etudiants
et Recherche &agrave; l'universit&eacute; est importante
pour la reconnaissance d''E&amp;R aupr&egrave;s
des instances gouvernementales, pour son implication dans la vie
de la recherche universitaire et aussi pour l'obtention
des subventions (illusoires &agrave; Paris VII, d'accord
!),<BR>
</FONT>
<P>
<FONT SIZE=2>-&nbsp;perte des acquis<BR>
</FONT>
<P>
<B><FONT SIZE=2>Les acquis :<BR>
</FONT></B>
<P>
<FONT SIZE=2>- la documentation accessible &agrave; qui le souhaite
(textes, guide de l'ANDES, ...).et deux m&egrave;tres d'archives
!<BR>
</FONT>
<P>
<FONT SIZE=2>- une adresse pour &ecirc;tre inform&eacute;, conseill&eacute;,
&eacute;cout&eacute;. E&amp;R r&eacute;pond &agrave; un besoin
pour des personnes : en particulier, on joue le r&ocirc;le de
&quot;SOS th&egrave;se&quot; bien utile pour certains.<BR>
</FONT>
<P>
<FONT SIZE=2>- le bulletin d'information, vecteur d'informations
pratiques et d'id&eacute;es en tous genres, sans &eacute;quivalent
par ailleurs, d&eacute;sormais diffus&eacute; &agrave; 150 exemplaires
environ et affich&eacute;s dans de nombreux endroits.<BR>
</FONT>
<P>
<FONT SIZE=2>- le groupe de personnes qui se connaissent, s'appr&eacute;cient,
ont appris &agrave; travailler ensemble. Les comp&eacute;tences
individuelles &eacute;tant connues, les groupes de travail bas&eacute;s
sur la compl&eacute;mentarit&eacute; sont spontan&eacute;ment
constitu&eacute;s en fonction des actions &agrave; mener.<BR>
</FONT>
<P>
<FONT SIZE=2>- une notori&eacute;t&eacute; aupr&egrave;s des instances
gouvernenemtales, d'organisations associatives et syndicales,
de certains journaux.<BR>
<BR>
</FONT>
<HR>
<P>
<CENTER><B><FONT SIZE=4>REFLEXIONS</FONT></B></CENTER>
<HR>
<P>
<B><FONT SIZE=2>M&eacute;thodologie<BR>
</FONT></B>
<P>
<FONT SIZE=2>Pour garder un maximum d'objectivit&eacute;,
il a &eacute;t&eacute; rappel&eacute; que la r&eacute;flexion
devait &ecirc;tre men&eacute;e avec le recul n&eacute;cessaire
pour ne consid&eacute;rer que le probl&egrave;me propre &agrave;
Etudiants et Recherche ; c'est &agrave; dire du point de
vue des objectifs, de la structure et du fonctionnement de l'association:</FONT>
<P>
<FONT SIZE=2> - qui fera ou peut faire quoi ?</FONT>
<P>
<FONT SIZE=2> - combien de membres ?</FONT>
<P>
<FONT SIZE=2> - quelle viabilit&eacute; pour Etudiants et Recherche
?<BR>
</FONT>
<P>
<FONT SIZE=2>Ce qui implique d'&eacute;liminer absolument
de l'analyse du probl&egrave;me, la relation affective
qui relie chaque membre actuel &agrave; Etudiants et Recherche
et donc d'&eacute;liminer du raisonnement le plaisir de
r&eacute;aliser ensemble, car cette r&eacute;alisation commune
pourrait concerner d'autres objectifs que ceux d&eacute;finis
dans le cadre d'Etudiants et Recherche. Ce qui implique
&eacute;galement pour chacun de distinguer sa motivation personnelle
pour militer dans une structure socio-professionnelle plus adapt&eacute;e
au statut du (futur) ex-th&eacute;sard, de l'action dans
Etudiants et Recherche. <U>Il s'agit du maintien ou non
de l'association telle qu'elle est aujourd'hui</U>.
<BR>
</FONT>
<P>
<FONT SIZE=2>En d'autres termes, il faut distinguer l'avenir
d'une association d&eacute;nomm&eacute;e &quot;Etudiants et Recherche&quot;,
qui a une histoire, de l''&eacute;volution personnelle
de chacun et la part qu'il a pu prendre dans cette histoire.<BR>
</FONT>
<P>
<B><FONT SIZE=2>M&eacute;thode de r&eacute;flexion propos&eacute;e
<BR>
</FONT></B>
<P>
<FONT SIZE=2>1 - Lister les besoins auxquels r&eacute;pond E&amp;R
jusqu'&agrave; pr&eacute;sent. Il s'agit des besoins des th&eacute;sards.
Chacun peut pour l'instant mettre ses besoins personnels de c&ocirc;t&eacute;.
<BR>
</FONT>
<P>
<FONT SIZE=2>2 - Pour chacun, r&eacute;pondre &agrave; la question
: parmi ces besoins, y en a-t-il auxquels j'ai envie de chercher
une r&eacute;ponse dans le cadre d'une structure telle que E&amp;R
? Si personne ne r&eacute;pond &quot;oui&quot; &agrave; l'&eacute;tape
num&eacute;ro 2, l'association Etudiants et Recherche est dissoute
de facto. Il n'y a pas lieu de poursuivre la r&eacute;flexion
dans ce cadre.<BR>
</FONT>
<P>
<FONT SIZE=2>3 - Ceux qui r&eacute;pondent &quot;non&quot; : chercher
ailleurs ce dans quoi ils veulent s'engager (s'ils veulent s'engager),
ou cr&eacute;er autre chose ... En tout cas  : quitter E&amp;R
(m&ecirc;me si &ccedil;a fait mal l&agrave;).<BR>
</FONT>
<P>
<B><FONT SIZE=2>El&eacute;ments de r&eacute;flexion<BR>
</FONT></B>
<P>
<FONT SIZE=2>Voici tout d'abord quelques constats d'&eacute;vidence,
rappel&eacute;s par Jo&euml;l :<BR>
</FONT>
<P>
<FONT SIZE=2>&#147;<li> L'association existe depuis plus
de cinq ans. Elle est partie de rien, sans id&eacute;es pr&eacute;con&ccedil;ues,
sans moyens, sans supports. Les gens qui y ont investi du temps
et de l'&eacute;nergie ont r&eacute;ussi &agrave; en faire
un lieu original, qui a su trouver sa place et se faire reconna&icirc;tre,
et qui a &eacute;galement r&eacute;ussi &agrave; obtenir des choses
concr&egrave;tes sur le terrain d'actions choisi.<BR>
</FONT>
<P>
<FONT SIZE=2><li> Au-del&agrave; de ces points positifs vu de
l'ext&eacute;rieur, je retiens &eacute;galement, voire
avant tout, la construction parfois chaotique, mais finalement
r&eacute;ussie d'un lieu convivial de d&eacute;bats, de
confrontation d'id&eacute;es et d'&eacute;laboration
de r&eacute;flexions. C'est, dans ma courte vie de militant,
le lieu le plus r&eacute;ussi de ce point de vue, o&ugrave; les
conflits ont toujours &eacute;t&eacute; surmont&eacute;s, les
consensus patiemment trouv&eacute;s, l'h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute;
des gens la mieux mise &agrave; profit.<BR>
</FONT>
<P>
<FONT SIZE=2><li> Le grand &eacute;chec de notre action aura
bien s&ucirc;r &eacute;t&eacute; le non-renouvellement des moteurs
de l'association. Cela fait plus de deux ans que nous le
disons, sans avoir pu y faire face, voire m&ecirc;me cette ann&eacute;e
sans avoir pu tenter d'y rem&eacute;dier.<BR>
</FONT>
<P>
<FONT SIZE=2><li> Paradoxalement, la notori&eacute;t&eacute;
de l'association, la reconnaissance de son action, le nombre
de demandes en tous sens qu'elle re&ccedil;oit, les contacts
en province en cours, ne font que cro&icirc;tre, comme l'appr&eacute;ciation
grandissante du bulletin par ses lecteurs.<BR>
</FONT>
<P>
<FONT SIZE=2><li> Un autre &eacute;l&eacute;ment important &agrave;
mes yeux est que certains d'entre nous, de plus en plus
nombreux, sont en position, par leur statut (chercheur ou ing&eacute;nieur)
de se syndiquer. Aucun d'entre eux &agrave; ma connaissance
n'est tr&egrave;s tent&eacute; par les structures telles
qu'elles existent.&#148;<BR>
</FONT>
<P>
<B><FONT SIZE=2>D'autres &eacute;l&eacute;ments ont &eacute;t&eacute;
rappel&eacute;s<BR>
</FONT></B>
<P>
<FONT SIZE=2>-1 Etudiants et Recherche est une association de
doctorants qui agissent pour l'ensemble des doctorants.
Il est pr&eacute;f&eacute;rable que l'association comprenne
une majorit&eacute; de doctorants puisqu'ils sont directement
concern&eacute;s.<BR>
</FONT>
<P>
<FONT SIZE=2>-2 L'action d'Etudiants et Recherche
est unique. Elle concerne des probl&egrave;mes g&eacute;n&eacute;raux
rencontr&eacute;s par les doctorants, communs &agrave; toutes
les formations doctorales (ex : s&eacute;curit&eacute; sociale).
<BR>
</FONT>
<P>
<FONT SIZE=2>-3 Si beaucoup de doctorants sont int&eacute;ress&eacute;s
par nos informations et les r&eacute;sultats de nos actions, tr&egrave;s
peu se sentent pr&ecirc;ts &agrave; agir.<BR>
<BR>
</FONT>
<HR>
<P>
<CENTER><B><FONT SIZE=4>PROPOSITIONS</FONT></B></CENTER>
<HR>
<P>
<B><FONT SIZE=2>Quatre possibilit&eacute;s ont &eacute;t&eacute;
pr&eacute;sent&eacute;es :<BR>
</FONT></B>
<P>
<FONT SIZE=2>1- L'association s'arr&ecirc;te et
met &agrave; la disposition de qui le souhaite ses acquis, si
repreneur il y a.<BR>
</FONT>
<P>
<FONT SIZE=2>2- L'association int&egrave;gre le SNCS.<BR>
</FONT>
<P>
<FONT SIZE=2>3- L'association &eacute;volue avec une d&eacute;finition
d'autres objectifs.<BR>
</FONT>
<P>
<FONT SIZE=2>4- L'association continue dans sa forme actuelle.
<BR>
</FONT>
<P>
<FONT SIZE=2>D'embl&eacute;e, l'id&eacute;e que
Etudiants et Recherche disparaisse a paru inacceptable, impensable
pour la plupart. De plus, l'affectivit&eacute; des uns
pour l'association n'a pu &ecirc;tre compl&egrave;tement
&eacute;cart&eacute;e.. Chacun a donc argument&eacute; pour d'autres
solutions pour &eacute;viter l'arr&ecirc;t de l'association
:<BR>
</FONT>
<P>
<FONT SIZE=2><li> un rattachement &agrave; la section &#147;jeunes&#148;
du SNCS propos&eacute; par Jo&euml;l, qui permettrait la parution
du Bulletin d'Information et une structure de soutien. :<BR>
</FONT>
<P>
<FONT SIZE=2>&#147;Une proposition &agrave; mes yeux raisonnable
et r&eacute;aliste serait alors d'&eacute;tudier la possibilit&eacute;
de faire fructifier nos acquis au sein d'une structure
syndicale existante, le SNCS, compte-tenus des liens d&eacute;j&agrave;
existants depuis pr&egrave;s de 4 ans.<BR>
</FONT>
<P>
<FONT SIZE=2>Se fondre en simples adh&eacute;rents me semblerait
sans int&eacute;r&ecirc;t, mais constituer une section &#147;jeunes&#148;
en pr&eacute;servant une autonomie d'actions et de paroles
(bulletin, sigle, ...), participer &agrave; la vie du syndicat
en essayant d'y susciter les d&eacute;bats qui n'y
existent plus, tout en b&eacute;n&eacute;ficiant de son support
et son infrastructure logistique. <BR>
</FONT>
<P>
<FONT SIZE=2>D'aucun peut qualifier cette proposition d'entrisme,
&agrave; juste titre. Je ne le nie pas. Cette proposition ne me
satisfait pas pleinement (cf les anciens animateurs du Collectif
des Admissibles). Mais je n'ai vu aucune autre alternative,
en dehors de la &#147;p&ecirc;che &agrave; la ligne&#148;. Comme
je reste convaincu que le &#147;marasme politico-syndicalo-associatif
de gauche&#148; a atteint un point proche du fond, et que les
reconstructions &eacute;ventuelles sont &agrave; venir, m&ecirc;me
si les &eacute;tapes seront longues et douloureuses, je pense
qu'il est aussi de la responsabilit&eacute; de notre g&eacute;n&eacute;ration
d'y contribuer dans la mesure de ses moyens, mais avec
la richesse et l'originalit&eacute; n&eacute;cessaires
&agrave; d'autres pratiques, d'autres discours et
donc d'autres structures.&#148;<BR>
</FONT>
<P>
<FONT SIZE=2>Les contreparties sont mal connues, mais ce rattachement
aurait d&eacute;j&agrave; pour cons&eacute;quence la d&eacute;fection
de membres actuels et emp&ecirc;cherait l'arriv&eacute;e
&eacute;ventuelle de nouveaux doctorants. En effet, beaucoup refusent
les syndicats sous leur forme traditionnelle. Par ailleurs, un
des points forts d'Etudiants et Recherche est son ind&eacute;pendance.
<BR>
</FONT>
<P>
<FONT SIZE=2><li> une &eacute;volution des objectifs de l'association
en parall&egrave;le avec l'&eacute;volution du statut des
membres actuels. Ces objectifs concerneraient la relation entre
l'universit&eacute; et la recherche, centres d'int&eacute;r&ecirc;ts
pour les chercheurs et les enseignants-chercheurs. Les chercheurs
(public ou priv&eacute;) pouvant &ecirc;tre amen&eacute;s &agrave;
encadrer des DEA et des th&eacute;sards, une des activit&eacute;s
pourrait concerner &eacute;galement la formation doctorale. Cette
solution a paru s&eacute;duisante, mais les doctorants seraient-ils
pr&eacute;sents ? <BR>
</FONT>
<P>
<B><FONT SIZE=2>La solution consensuelle retenue <BR>
</FONT></B>
<P>
<FONT SIZE=2>Elle a &eacute;t&eacute; le maintien d'Etudiants
et Recherche, non pas pour refuser sa disparition, mais avec l'id&eacute;e
de la renforcer et de continuer l'action si possible avec
de nouveaux doctorants. Ce choix est d&ucirc; &agrave; la forte
volont&eacute; de faire vivre l'association, notamment
par les deux derniers arrivants qui sont pr&ecirc;ts &agrave;
en reprendre le fonctionnement. Une association comme E&amp;R
leur apparait indispensable.<BR>
</FONT>
<P>
<B><FONT SIZE=2>Objectifs<BR>
</FONT></B>
<P>
<FONT SIZE=2>- le suivi du d&eacute;roulement des &eacute;coles
doctorales dont les cons&eacute;quences sur le quotidien du doctorant
ne sont pas connues<BR>
</FONT>
<P>
<FONT SIZE=2>- les probl&egrave;mes de l'encadrement et
de la formation du th&eacute;sard<BR>
</FONT>
<P>
<FONT SIZE=2>- la relance du dossier Service National<BR>
</FONT>
<P>
<FONT SIZE=2>- les actions sp&eacute;cifiques &agrave; certaines
disciplines (ex: la s&eacute;lection &agrave; l'entr&eacute;e
du DEA de protohistoire).<BR>
<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>d'apr&egrave;s les textes, les interventions
et les compte-rendus de r&eacute;unions des uns et des autres</FONT>
</ADDRESS>
<ADDRESS>
<FONT SIZE=2>(notamment Luc Allemand, Jo&euml;l Marchand&nbsp;&amp;
Marie-C&eacute;cile Pasquier)<BR>
</FONT>
</ADDRESS>
<ADDRESS>
<FONT SIZE=2>plan et synth&egrave;se par Marie-C&eacute;cile Pasquier
<BR>
<BR>
</FONT>
</ADDRESS>
<HR>
<P>
<CENTER><B><FONT SIZE=4>Point de vue : <BR>
les aveux d'un chercheur en plus</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2> Lors d'une r&eacute;union r&eacute;cente, comme
nous remarquions que les th&eacute;sards se rar&eacute;fiaient
et que l'Association ne comporterait bient&ocirc;t plus d'&eacute;tudiants,
comme chacun &eacute;voquait les motivations qui l'avaient amen&eacute;
&agrave; adh&eacute;rer et &agrave; agir sur des probl&egrave;mes
qui n'&eacute;taient pas toujours les siens, et cherchait une
nouvelle dynamique pour relancer <I>Etudiants et Recherche</I>,
je me suis demand&eacute; : &quot;mais qu'est-ce que je fais ici,
moi ?&quot; Il &eacute;tait temps, n'est-ce pas, car il est inconfortable
de mourir idiot, m&ecirc;me au figur&eacute;. Je dois au lecteur
quelques explications : </FONT>
<P>
<FONT SIZE=2>1) Avant d'entrer dans l'Association, en 1987, j'avais
d&eacute;j&agrave; une th&egrave;se de troisi&egrave;me cycle,
et je faisais, pour la forme, une th&egrave;se nouveau r&eacute;gime,
sans probl&egrave;mes autres que scientifiques ; </FONT>
<P>
<FONT SIZE=2>2) plus grave, j'&eacute;tais d&eacute;j&agrave;
presque s&ucirc;r d'&ecirc;tre au CNRS, o&ugrave; je suis d&eacute;sormais
chercheur titulaire ; </FONT>
<P>
<FONT SIZE=2>3) la condition des th&eacute;sards n'a rien de scandaleux
dans mon labo. </FONT>
<P>
<FONT SIZE=2>Ainsi, je n'ai aucun int&eacute;r&ecirc;t, m&ecirc;me
indirect, &agrave; revendiquer pour l'am&eacute;lioration des
conditions de vie des th&eacute;sards. En toute logique, j'aurais
d&ucirc; quitter l'Association avant m&ecirc;me d'y entrer, et
pourtant je m'incruste ! Quelles sont donc les raisons qui m'y
retiennent, et quelle est ma position quant &agrave; sa continuation
? Je vais tenter de l'exposer.<BR>
</FONT>
<P>
<FONT SIZE=2> Je suis attach&eacute; &agrave; mon fichu m&eacute;tier
de chercheur, m&ecirc;me si apr&egrave;s ma th&egrave;se de 3&egrave;me
cycle (chez de Gennes, pour ne rien cacher), j'ai tout abandonn&eacute;.
(Castaneda explique que les sorciers les plus complets sont ceux
qui ont abandonn&eacute; une fois leur apprentissage, et il n'est
pas surprenant que la remarque s'applique &eacute;galement aux
physiciens.) Et je suis attach&eacute; &agrave; ce que des jeunes
y participent, pour poursuivre dans cette voie, parce qu'ils sont
irrempla&ccedil;ables dans l'apport de d&eacute;marches nouvelles
et d&eacute;bloquantes, et aussi... parce qu'on communique mieux
avec sa propre classe d'&acirc;ge. Pour qu'il y ait des apprenti-chercheurs,
il leur faut un statut et des conditions de travail aussi bonnes
que possible. Cela suffit &agrave; justifier ma pr&eacute;sence
dans l'Association, &agrave; condition que les &quot;chercheurs
en plus&quot; de ma sorte y soient minoritaires par rapport aux
&eacute;tudiants-chercheurs concern&eacute;s.<BR>
</FONT>
<P>
<FONT SIZE=2> Il y a une autre particularit&eacute; de l'Association,
qui n'est pas mentionn&eacute;e dans les statuts, et &agrave;
laquelle je suis sensible, peut-&ecirc;tre &agrave; cause de ma
trajectoire personnelle, &agrave; savoir son caract&egrave;re
transdisciplinaire (les sciences humaines y sont h&eacute;las
peu repr&eacute;sent&eacute;es). J'ai toujours appris beaucoup
de choses de la confrontation de formes de pens&eacute;e diff&eacute;rentes,
y compris dans la discussion non scientifique. Et jusque dans
la m&ecirc;me branche des sciences, nous n'avons gu&egrave;re
l'occasion de nous rencontrer, pour &eacute;changer des id&eacute;es
ou de tr&egrave;s pr&eacute;cieuses informations pratiques. De
ce point de vue, l'Association joue le r&ocirc;le d'une agence
de renseignements (d&eacute;sint&eacute;ress&eacute;e, faut-il
le rappeler ?), et sa disparition serait regrettable dans un milieu
o&ugrave; les relations entre les gens, donc la &quot;communication&quot;,
sont souvent embryonnaires quand elles ne sont pas empoisonn&eacute;es
par la pr&eacute;sence d'un certain nombre de caract&eacute;riels.
<BR>
</FONT>
<P>
<FONT SIZE=2> Cette atmosph&egrave;re cordiale et enrichissante
&agrave; tous points de vue, je l'avais trouv&eacute;e au <I>Collectif
des admissibles</I>, association loi de 1901 form&eacute;e par
les refuzniks du concours d'entr&eacute;e 1986 au CNRS, brutalement
&quot;annul&eacute;&quot; par Alain Devaquet. Cette Association
a cess&eacute; d'exister une fois que les personnes dont elle
s'occupait ont quitt&eacute; leur condition d'admissibles. De
fa&ccedil;on assez semblable, il est envisag&eacute; qu'E &amp;
R disparaisse lorsqu'elle ne contiendra plus aucun th&eacute;sard
parmi ses membres actifs. Mais le parall&egrave;le entre les deux
associations peut &ecirc;tre pouss&eacute; plus loin. Chacune
est n&eacute;e d'une fluctuation de grande amplitude : la volont&eacute;
de casser le CNRS dans un cas, dans l'autre le mouvement &eacute;tudiant
de 1986. Ironiquement, toutes deux sont des enfants de Devaquet,
des enfants parricides (lorsque, par un funeste vendredi 13 f&eacute;vrier
1987, le Conseil d'Etat eut annul&eacute; la d&eacute;cision d'interruption
du concours d'entr&eacute;e au CNRS, <I>Lib&eacute;ration</I>
a &eacute;crit &quot;C'est la deuxi&egrave;me mort d'Alain Devaquet&quot;...).
Ces cataclysmes sont hautement improbables et les mouvements qu'ils
engendrent ne peuvent gu&egrave;re durer en dehors des conditions
qui leur ont donn&eacute; naissance : que reste-t-il aujourd'hui
du mouvement &eacute;tudiant de 1986 ? Compar&eacute; &agrave;
lui, notre groupuscule <I>Etudiants et Recherche</I> est d'une
formidable long&eacute;vit&eacute; et efficacit&eacute;. Dans
un milieu aux go&ucirc;ts volontiers libertaires, dans une &eacute;poque
et une soci&eacute;t&eacute; dites individualistes, quand 97 %
des &eacute;tudiants de troisi&egrave;me cycle s'abstiennent aux
&eacute;lections malgr&eacute; la pr&eacute;sence de candidats
&agrave; l'id&eacute;ologie inqui&eacute;tante, combien pouvons-nous
esp&eacute;rer en retenir parmi les 3 % restants, afin de leur
faire jouer un r&ocirc;le actif ? Fort peu, et notre Association
doit sa naissance &agrave; une fluctuation exceptionnelle.<BR>
</FONT>
<P>
<FONT SIZE=2> L'esprit du temps n'&eacute;tant pas &agrave; la
d&eacute;marche associative, il me semble que l'Association ne
peut continuer que sous une forme &quot;faible&quot;, moins revendicative,
plus centr&eacute;e sur les &eacute;changes d'information au cours
de conversations &quot;de bistrot&quot; entre ses membres, et
qui justifient l'&eacute;dition d'un Bulletin. Il ne serait plus
question de mener des d&eacute;marches personnelles pour tel ou
tel &eacute;tudiant, fa&ccedil;on SAMU ou M&eacute;decins sans
Fronti&egrave;res, en raison de notre non-repr&eacute;sentativit&eacute;
l&eacute;gale, mais &quot;un &eacute;tudiant inform&eacute; en
vaut deux&quot; (cela suppose que les &eacute;tudiants <I>veuillent</I>
s'informer, hypoth&egrave;se non confirm&eacute;e)... Une telle
&eacute;volution de l'Association (qu'on peut, si l'on y tient
absolument, inscrire en toutes lettres dans les statuts) peut
sembler peu enthousiasmante, mais &quot;les h&eacute;ros sont
fatigu&eacute;s&quot;, et quand je vois ce que mes camarades du
<I>Collectif des admissibles</I> ont trouv&eacute; dans les structures
syndicales existantes, je ne suis pas plus enthousiaste (eux non
plus, d'ailleurs, m&ecirc;me s'ils font bien leur travail). A
la question (que ne se posent pas les militantistes) de savoir
si l'on peut transformer le syst&egrave;me sans la participation
de ses acteurs, je crois devoir r&eacute;pondre tr&egrave;s pr&eacute;cis&eacute;ment
que cela est distopique.<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Eric Bringuier<BR>
<BR>
<BR>
</FONT>
</ADDRESS>
<HR>
<P>
<CENTER><B><FONT SIZE=4>LE MEPRIS<BR>
</FONT></B></CENTER>
<HR>
<P>
<CENTER><B>Ou &agrave; quoi servent <BR>
les 400F suppl&eacute;mentaires ?<BR>
<BR>
</B></CENTER>
<P>
<B><FONT SIZE=2>Rappel du sujet<BR>
<BR>
</FONT></B>
<P>
<FONT SIZE=2>Dans le Bulletin n&#176;20, nous avons publi&eacute;
une lettre adress&eacute;e au Minist&egrave;re de l'Education
Nationale. En effet, la rentr&eacute;e universitaire 1991-92 a
vu une augmentation de 66 % des droits d'inscription des &eacute;tudiants
en doctorat &agrave; l'Universit&eacute;. Pourquoi seulement les
doctorants ? dans quel but ? pour quelles affectations ? <BR>
</FONT>
<P>
<FONT SIZE=2>Voici les r&eacute;ponses re&ccedil;ues r&eacute;cemment.
Elles t&eacute;moignent du m&eacute;pris avec lequel le Ministre
traite le sujet et ne se pr&eacute;occupe m&ecirc;me pas de fournir
une explication sens&eacute;e &agrave; la question pos&eacute;e.
Comme si il pouvait r&eacute;pondre n'importe quoi, au
nom de l'autonomie des &eacute;tablissements (qui &#147;par
hasard&#148; ont tous appliqu&eacute; simultan&eacute;ment cette
augmentation) et de l'effort pour l'enseignement
sup&eacute;rieur (depuis quand est-il limit&eacute; au troisi&egrave;me
cycle, dont on peut douter par ailleurs des frais de scolarit&eacute;
associ&eacute;s ?).<BR>
</FONT>
<P>
<FONT SIZE=2>Ne d&eacute;sesp&eacute;rant pas d'obtenir une vraie
r&eacute;ponse, nos deux associations (Prom&eacute;th&eacute;e
et E&amp;R) ont renvoy&eacute; la balle dans le camp du Minist&egrave;re.
Nous attendons de pied ferme....<BR>
</FONT>
<P>
<B><FONT SIZE=2>R&eacute;ponse du Minist&egrave;re<BR>
</FONT></B>
<P>
<I><FONT SIZE=2>Minist&egrave;re de l'Education Nationale
et de la Culture<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Le charg&eacute; de Mission</FONT></I>
<P>
<I><FONT SIZE=2>aupr&egrave;s du Ministre d'Etat<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>1 juillet 1992<BR>
</FONT></I>
<P>
<CENTER><I><FONT SIZE=2>Monsieur,<BR>
</FONT></I></CENTER>
<P>
<I><FONT SIZE=2>Vous avez souhait&eacute; conna&icirc;tre les
raisons de l'augmentation des taux des droits de scolarit&eacute;
dans les &eacute;tablissements publics d'enseignement sup&eacute;rieur
et l'utilisation des sommes ainsi d&eacute;gag&eacute;es.
<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Cette augmentation des taux des droits de scolarit&eacute;
pour l'ann&eacute;e universitaire 1991-92 a pour objectif
de concourir utilement au d&eacute;veloppement de l'enseignement
sup&eacute;rieur.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>En effet, la capacit&eacute; d'initiative
des &eacute;tablissements est un facteur du d&eacute;veloppement
de l'enseignement sup&eacute;rieur parce qu'elle
permettra de maintenir l'insertion professionnelle des
dipl&ocirc;mes &agrave; un haut niveau dans une p&eacute;riode
o&ugrave; les effectifs sont croissants. Mais cette capacit&eacute;
est pour partie li&eacute;e &agrave; l'autonomie financi&egrave;re.
Or les &eacute;volutions du taux des droits de scolarit&eacute;
ont &agrave; peine permis jusque l&agrave; de garantir la valeur
de cette ressource.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Cette situation avait, en outre, entra&icirc;n&eacute;
une augmentation irr&eacute;guli&egrave;re des droits de scolarit&eacute;
constitu&eacute;e par la cr&eacute;ation, &agrave; l'initiative
des &eacute;tablissements de contributions suppl&eacute;mentaires
obligatoires. Il a &eacute;t&eacute; demand&eacute; aux recteurs
des acad&eacute;mies de veiller particuli&egrave;rement &agrave;
l'application de la nouvelle r&eacute;glementation et d'&ecirc;tre
vigilant aux irr&eacute;gularit&eacute;s qui pourraient &ecirc;tre
commises.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>L'utilisation des ressources suppl&eacute;mentaires
d&eacute;gag&eacute;es par l'augmentation des droits de
scolarit&eacute; rel&egrave;ve de l'autonomie des &eacute;tablissements.
Cette autonomie s'est traduite, dans le cas pr&eacute;sent,
par le vote du budget qui pr&eacute;voit notamment les d&eacute;penses
de l'&eacute;tablissement pour l'ann&eacute;e civile
au financement desquelles participent l'ensemble des ressources.
<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Il convient de pr&eacute;ciser qu'une part
du produit des droits de scolarit&eacute; est r&eacute;serv&eacute;e
au financement d'actions d'am&eacute;lioration de
la vie &eacute;tudiante qui sont d&eacute;cid&eacute;es dans les
&eacute;tablissements sur proposition des &eacute;tudiants.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Je vous sugg&egrave;re, par cons&eacute;quent,
de prendre l'attache des pr&eacute;sidents ou directeurs
des &eacute;tablissements, afin de conna&icirc;tre le contenu
de ce document.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>En esp&eacute;rant vous avoir apport&eacute; les
informations n&eacute;cessaires &agrave; la compr&eacute;hension
de cette d&eacute;cision, je vous prie de croire, Monsieur, en
l'assurance de ma sinc&egrave;re consid&eacute;ration.
<BR>
</FONT></I>
<ADDRESS>
<FONT SIZE=2>Eric Martinez<BR>
<BR>
</FONT>
</ADDRESS>
<P>
<B><FONT SIZE=2>Variante, adress&eacute;e &agrave; l'Association
Prom&eacute;th&eacute;e-Aquitaine</FONT></B><FONT SIZE=2> (cf
Bulletin n&#176;20), <BR>
qui avait en d&eacute;but d'ann&eacute;e universitaire
envoy&eacute; un premier courrier demandant des explications &agrave;
ce sujet, auquel le n&ocirc;tre faisait suite.<BR>
<BR>
</FONT>
<P>
<I><FONT SIZE=2>Minist&egrave;re de l'Education Nationale
et de la Culture<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Direction de la programmation et d&eacute;veloppement
universitaire<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Sous-direction des &eacute;tablissements<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>M. Piccolo<BR>
<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Paris le 25 mai 1992<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>&lt;Quatre premiers paragraphes strictement identiques
&agrave; ci-dessus&gt; (sic)<BR>
</FONT></I>
<P>
<I><FONT SIZE=2> Par ailleurs le plan social &eacute;tudiant pr&eacute;voit
non seulement un d&eacute;veloppement des aides mais &eacute;galement
une participation plus importante des &eacute;tudiants dans leur
r&eacute;partition. Il devrait permettre aux &eacute;tudiants
les plus d&eacute;favoris&eacute;s de faire face &agrave; l'augmentation
limit&eacute;e des droits de scolarit&eacute;.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Ainsi, les commissions sociales d'&eacute;tablissement
ont &agrave; se prononcer sur les demandes de bourses d'enseignement
sup&eacute;rieur dont le nombre augmente sensiblement et dont
l'attribution ouvre droit &agrave; l'exon&eacute;ration
du paiement des droits de scolarit&eacute;.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Enfin, une part du produit des droits de scolarit&eacute;
est r&eacute;serv&eacute;e au financement d'actions d'am&eacute;lioration
de la vie &eacute;tudiante qui seront d&eacute;cid&eacute;es dans
les &eacute;tablissements sur proposition des &eacute;tudiants.
<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Esp&eacute;rant vous avoir apport&eacute; les
informations n&eacute;cessaires &agrave; la compr&eacute;hension
de cette d&eacute;cision, je vous prie de croire, Madame, Monsieur,
en l'assurance de ma sinc&egrave;re consid&eacute;ration.
<BR>
</FONT></I>
<ADDRESS>
<FONT SIZE=2>Alain Ab&eacute;cassis<BR>
<BR>
</FONT>
</ADDRESS>
<P>
<B><FONT SIZE=2>Nouvelle lettre de l'association <BR>
Prom&eacute;th&eacute;e-Aquitaine<BR>
</FONT></B>
<P>
<I><FONT SIZE=2>Bordeaux, le 9/7/92<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Monsieur,<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Vous remerciant de la r&eacute;ponse &agrave;
notre courrier, nous souhaiterions attirer de nouveau votre attention
sur certains points qui nous semblent encore obscurs, &agrave;
savoir :<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>1- Quels textes officiels l&eacute;gif&egrave;rent
l'augmentation des droits d'inscriptions ? (pourriez-vous
nous en communiquer une copie ?)<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>2- Quelles sont les mesures concr&egrave;tes adopt&eacute;es
en vue de &#147;maintenir l'insertion professionnelle des
dipl&ocirc;m&eacute;s &agrave; un haut niveau &#147; ?<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>3- De quelle nature sont les &#147;irr&eacute;gularit&eacute;s&#148;
constat&eacute;es &agrave; propos de l'augmentation des
droits d'inscription et quelles mesures ont &eacute;t&eacute;
prises pour les r&eacute;parer ou tout du moins &eacute;viter
qu'elles se reproduisent ?<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>4- Cette augmentation est-elle d&eacute;finitive
et continuera-t-elle &agrave; s'adresser toujours aux &eacute;tudiants
de troisi&egrave;me cycle, dont certains effectuent leurs recherches
dans des conditions souvent tr&egrave;s pr&eacute;caires ?<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>5- En quoi consiste &#147;le plan social &eacute;tudiant&#148;
?<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>6- Selon quelles modalit&eacute;s les associations
d'&eacute;tudiants-chercheurs peuvent-elles faire des propositions
en vue de l'am&eacute;lioration des conditions de la vie
&eacute;tudiante et quels projets sous-tendent d&eacute;j&agrave;
ce dernier objectif ?<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>De notre c&ocirc;t&eacute;, forts de notre exp&eacute;rience
d'association pluridisciplinaire d'&eacute;tudiants-chercheurs,
nous restons &agrave; votre disposition pour vous informer sur
les retomb&eacute;es concr&egrave;tes de ces mesures.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>En esp&eacute;rant votre r&eacute;ponse, nous
vous prions d'agr&eacute;er, Monsieur, l'expression
de nos respectueuses salutations.<BR>
</FONT></I>
<ADDRESS>
<FONT SIZE=2>La pr&eacute;sidente,</FONT>
</ADDRESS>
<ADDRESS>
<FONT SIZE=2>Julie Cavignac<BR>
<BR>
</FONT>
</ADDRESS>
<P>
<B><FONT SIZE=2>Nouvelle lettre d'Etudiants et Recherche
<BR>
</FONT></B>
<P>
<FONT SIZE=2>   <I>Paris, le 8 octobre 1992<BR>
</I></FONT>
<P>
<I><FONT SIZE=2>  M. Eric Martinez</FONT></I>
<P>
<I><FONT SIZE=2>  Minist&egrave;re de l'Education nationale</FONT></I>
<P>
<I><FONT SIZE=2>  et de la Culture</FONT></I>
<P>
<I><FONT SIZE=2>  110, rue de Grenelle</FONT></I>
<P>
<I><FONT SIZE=2>  75 700 - Paris<BR>
<BR>
</FONT></I>
<P>
<CENTER><I><FONT SIZE=2>Cher Monsieur,<BR>
</FONT></I></CENTER>
<P>
<I><FONT SIZE=2> Nous vous remercions vivement de la lettre en
date du 1<I>er juillet 1992 que vous nous avez adress&eacute;e
en r&eacute;ponse &agrave; notre courrier du 30 avril 1992 concernant
la hausse de 66 % des droits d'inscription des &eacute;tudiants
en doctorat.<BR>
</I></FONT></I>
<P>
<I><FONT SIZE=2> Malheureusement, nous ne pouvons pas en faire
&eacute;tat aupr&egrave;s des adh&eacute;rents de notre Association,
qui rassemble des &eacute;tudiants de 3<I>&egrave;me cycle, pour
la raison que votre lettre omet de pr&eacute;ciser pourquoi la
mesure de perception de &quot;droits suppl&eacute;mentaires&quot;
frappe exclusivement les &eacute;tudiants en th&egrave;se.<BR>
</I></FONT></I>
<P>
<I><FONT SIZE=2> Il est compr&eacute;hensible que chaque universit&eacute;
cherche &agrave; d&eacute;gager des ressources suppl&eacute;mentaires
par l'augmentation des droits de scolarit&eacute;, mais il serait
alors plus l&eacute;ger de faire porter la mesure sur tous les
&eacute;tudiants, dont les 3<I>&egrave;me cycle ne sont qu'une
tr&egrave;s faible fraction. Comme la mesure adopt&eacute;e concerne
les seuls doctorants, notre Association s'interroge sur l'usage
des &quot;droits suppl&eacute;mentaires&quot; ainsi pr&eacute;lev&eacute;s.
<BR>
</I></FONT></I>
<P>
<I><FONT SIZE=2> D'un autre c&ocirc;t&eacute;, bien que nous vous
ayons communiqu&eacute; &agrave; titre d'exemple un document de
l'Universit&eacute; Paris 7, nous savons que la mesure est appliqu&eacute;e
par <U><I>toutes</I></U><I> les universit&eacute;s. Elle n'a donc
pas &eacute;t&eacute; prise par l'Universit&eacute; Paris 7 isol&eacute;ment
en vertu du principe d'autonomie, mais elle est d'origine minist&eacute;rielle.
C'est pourquoi, soucieux que nous sommes de la bonne communication
que nous souhaitons voir s'&eacute;tablir entre les doctorants
et leur minist&egrave;re, nous vous resoumettons notre question
que nous esp&eacute;rons avoir convenablement clarifi&eacute;e.
<BR>
</I></FONT></I>
<P>
<I><FONT SIZE=2> Veuillez croire, Cher Monsieur, &agrave; l'assurance
de notre consid&eacute;ration distingu&eacute;e.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2> Pour l'Association Etudiants et Recherche,<BR>
</FONT></I>
<ADDRESS>
<FONT SIZE=2>E. Bringuier<BR>
</FONT>
</ADDRESS>
<HR>
<P>
<CENTER><B><FONT SIZE=4>SECURITE SOCIALE<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2>Voici encore un exemple d'absurdit&eacute;
sur la couverture sociale des th&eacute;sards, que cette fois-ci,
la Cour d'Appel a tranch&eacute; dans le mauvais sens.
Le chemin est encore long, pour obtenir une s&eacute;curit&eacute;
sociale &agrave; tous les th&eacute;sards (cf Bulletin n&#176;18)
! Mais pourquoi diable notre Etat n'est-il pas capable
de subvenir aux d&eacute;penses de sant&eacute; de ceux qui sont
les artisans de sa recherche, dite indispensable &agrave; son
avenir  ??<BR>
<BR>
</FONT>
<P>
<B><FONT SIZE=2>Note aux responsables de laboratoires de l'Institut
Jacques Monod<BR>
</FONT></B>
<P>
<FONT SIZE=2>OBJET : Assujettissement au r&eacute;gime g&eacute;n&eacute;ral
de S&eacute;curit&eacute; Sociale de chercheurs boursiers d'organismes
m&eacute;c&egrave;nes effectuant leurs recherches au sein de laboratoires
du CNRS.<BR>
</FONT>
<P>
<FONT SIZE=2>Des arr&ecirc;ts r&eacute;cents rendus par la Cour
d'Appel de Paris, ont prononc&eacute; le <B>non-assujettissement</B>
au r&eacute;gime g&eacute;n&eacute;ral de la S&eacute;curit&eacute;
Sociale, des chercheurs boursiers d'organismes m&eacute;c&egrave;nes
effectuant leurs recherches aupr&egrave;s de laboratoires CNRS.
<BR>
</FONT>
<P>
<FONT SIZE=2>Les organismes m&eacute;c&egrave;nes concern&eacute;s
par ces arr&ecirc;ts sont les suivants : la Ligue Nationale contre
le Cancer et la Fondation pour la Recherche M&eacute;dicale. Une
affaire pr&eacute;c&eacute;dente concernant l'ARC (C.A Paris 12
F&eacute;vrier 1988), avait trouv&eacute; une solution identique.
<BR>
</FONT>
<P>
<FONT SIZE=2>Ces arr&ecirc;ts vont &agrave; l'encontre des positions
prises par la CPAM, l'URSSAF (et semble-t-il le Minist&egrave;re
des Affaires Sociales) qui se sont prononc&eacute;s par diverses
lettres et instructions, en faveur de l'assujettissement.</FONT>
<P>
<FONT SIZE=2>Cette divergence d'appr&eacute;ciation s'explique
en partie par la mauvaise r&eacute;daction des formulaires destin&eacute;s
aux organismes sociaux, et qui supposaient l'existence d'une subordination
entre le CNRS et ces chercheurs boursiers.<BR>
</FONT>
<P>
<FONT SIZE=2>La Cour s'&eacute;tant prononc&eacute;e pour le non-assujettissement
de ce chercheur au r&eacute;gime g&eacute;n&eacute;ral de la S&eacute;curit&eacute;
Sociale, la d&eacute;cision d'assujettissement prise ant&eacute;rieurement
par la Caisse Primaire, se trouve de ce fait annul&eacute;e.</FONT>
<P>
<FONT SIZE=2>L'employeur se verra rembourser les cotisations qu'il
a vers&eacute; &agrave; tort. L'assur&eacute; devra restituer
&agrave; la Caisse Primaire les prestations qu'il a &eacute;ventuellement
per&ccedil;ues (dans la limite de 2 ans apr&egrave;s le versement).</FONT>
<P>
<FONT SIZE=2>D'autre part, il est conseill&eacute; au chercheur
de s'assurer personnellement aupr&egrave;s d'un r&eacute;gime
d'assurances sociales puisqu'il ne peut plus b&eacute;n&eacute;ficier
du r&eacute;gime g&eacute;n&eacute;ral.</FONT>
<P>
<FONT SIZE=2>Il est donc n&eacute;cessaire, avant de faire une
quelconque d&eacute;marche d'assujettissement au r&eacute;gime
g&eacute;n&eacute;ral, de v&eacute;rifier si toutes les conditions
d'inscription sont remplies.<BR>
</FONT>
<P>
<FONT SIZE=2>L'assujettissement au r&eacute;gime g&eacute;n&eacute;ral
de S&eacute;curit&eacute; Sociale ne d&eacute;pend ni de la volont&eacute;
exprim&eacute;e par le chercheur, le laboratoire ou l'organisme
m&eacute;c&egrave;ne, ni de la qualification qu'ils ont donn&eacute;e
&agrave; leurs conventions (par ex : contrats de travail), mais
des <B>conditions de fait</B> dans lesquelles est exerc&eacute;e
l'activit&eacute; de recherche.</FONT>
<P>
<FONT SIZE=2>Parmi celles-ci, la principale est la constatation
de l'existence d'une subordination (chercheur/laboratoire ou chercheur/m&eacute;c&egrave;ne)
et d'une r&eacute;mun&eacute;ration (peu importe le nom qu'on
lui donne : salaire, vacation, bourse ....).<BR>
</FONT>
<P>
<FONT SIZE=2>Les tribunaux rassemblent plusieurs indices pour
se prononcer sur la validit&eacute; d'un assujettissement au r&eacute;gime
g&eacute;n&eacute;ral de la S&eacute;curit&eacute; Sociale.</FONT>
<P>
<FONT SIZE=2>Ils comprennent, outre la r&eacute;mun&eacute;ration,
la direction, la surveillance et le contr&ocirc;le du travail
par le laboratoire ou le m&eacute;c&egrave;ne (&quot;appartenance
&agrave; un service organis&eacute;&quot;).<BR>
</FONT>
<P>
<FONT SIZE=2>Ces indices de subordination peuvent se mat&eacute;rialiser
dans le domaine de la rechercher par :</FONT>
<P>
<FONT SIZE=2>- l'obligation d'ex&eacute;cuter un travail pr&eacute;cis
dans un temps donn&eacute; ;</FONT>
<P>
<FONT SIZE=2>- l'obligation de rendre compte de son activit&eacute;
;</FONT>
<P>
<FONT SIZE=2>- l'absence de libert&eacute; dans le choix des collaborateurs
;</FONT>
<P>
<FONT SIZE=2>- les contraintes d'horaires ;</FONT>
<P>
<FONT SIZE=2>- la r&eacute;gularit&eacute; et la fixit&eacute;
de la r&eacute;mun&eacute;ration ;</FONT>
<P>
<FONT SIZE=2>- la propri&eacute;t&eacute; des inventions revenant
&agrave; l'employeur.</FONT>
<P>
<FONT SIZE=2>Cette liste n'est pas limitative. Cette &quot;m&eacute;thode
des indices&quot; est difficile &agrave; mettre en oeuvre, car
il faut rassembler plusieurs de ces indices (et non un seul) pour
conclure l'assujettissement au r&eacute;gime g&eacute;n&eacute;ral
de la S&eacute;curit&eacute; Sociale.<BR>
</FONT>
<P>
<FONT SIZE=2>Un exemple en est donn&eacute; par le cas suivant.
Rappels des faits :<BR>
</FONT>
<P>
<FONT SIZE=2>Mlle C pr&eacute;pare sa th&egrave;se de doctorat
dans le cadre d'un laboratoire CNRS et re&ccedil;oit une bourse
de la Ligue Nationale contre le Cancer. La CPAM notifie &agrave;
la Ligue l'assujettissement de ce chercheur. Cette derni&egrave;re
refuse de verser des cotisations et soumet son cas &agrave; la
Commission des recours amiables. Se voyant d&eacute;bout&eacute;e,
la Ligue saisit le Tribunal des Affaires de S&eacute;curit&eacute;
Sociale. L'URSSAF fait cause commune avec la Caisse Primaire.</FONT>
<P>
<FONT SIZE=2>Le Tribunal concluant au non-assujettissement, les
deux organismes sociaux interjettent appel.<BR>
</FONT>
<P>
<FONT SIZE=2>Pour &eacute;carter l'assujettissement de ce chercheur
au r&eacute;gime g&eacute;n&eacute;ral de la S&eacute;curit&eacute;
Sociale, la Cour d'Appel a tenu compte des faits suivants :</FONT>
<P>
<FONT SIZE=2>- le fait que le directeur du laboratoire ait d&eacute;termin&eacute;
le th&egrave;me de recherche ne suffit pas, &agrave; lui-seul,
&agrave; cr&eacute;er un lien de subordination ;</FONT>
<P>
<FONT SIZE=2>- le fait qu'il donne des conseils scientifiques
et techniques ne limite pas l'ind&eacute;pendance du chercheur
;</FONT>
<P>
<FONT SIZE=2>- la Ligue contre le Cancer qui verse la bourse est
distincte du laboratoire CNRS dans lequel s'exerce r&eacute;ellement
l'activit&eacute; de recherche ;</FONT>
<P>
<FONT SIZE=2>- la CPAM n'a pas pu apporter la preuve que les travaux
&eacute;taient effectu&eacute;s dans l'int&eacute;r&ecirc;t direct
de la Ligue. Cette derni&egrave;re n'intervenant, en l'esp&egrave;ce,
que comme m&eacute;c&egrave;ne. L'accord de cette derni&egrave;re
au th&egrave;me de recherche est consid&eacute;r&eacute; comme
un moyen de s&eacute;lection entre plusieurs candidats sans cons&eacute;quence
sur la conduite des travaux ;</FONT>
<P>
<FONT SIZE=2>- le respect du r&egrave;glement int&eacute;rieur
du laboratoire est une simple adaptation au mode de fonctionnement
de celui-ci ;</FONT>
<P>
<FONT SIZE=2>- la Ligue n'a pas contr&ocirc;l&eacute; le travail
effectu&eacute;, elle ne demande aucun droit de regard sur les
recherches (libert&eacute; dans la pr&eacute;paration de la th&egrave;se)
;</FONT>
<P>
<FONT SIZE=2>- le laboratoire, qui encadre le th&eacute;sard,
ne verse pas la r&eacute;mun&eacute;ration.<BR>
</FONT>
<P>
<FONT SIZE=2>Cependant, il convient de remarquer que :</FONT>
<P>
<FONT SIZE=2>- la qualit&eacute; de boursier n'est pas exhaustive
de celle d'assujetti au r&eacute;gime g&eacute;n&eacute;ral :
il suffit que les conditions de subordination et de r&eacute;mun&eacute;ration
soient remplies. Les boursiers MRT sont assujettis au r&eacute;gime
g&eacute;n&eacute;ral de la S&eacute;curit&eacute; Sociale.</FONT>
<P>
<FONT SIZE=2>- la subordination n'est pas exclusive d'une certaine
ind&eacute;pendance :<BR>
</FONT>
<P>
<FONT SIZE=2>Par exemple : est assujetti au r&eacute;gime g&eacute;n&eacute;ral
une personne effectuant des travaux de recherche pour le compte
d'un laboratoire priv&eacute;, lequel lui donne des directives,
lui impose des d&eacute;lais &agrave; respecter et lui verse une
r&eacute;mun&eacute;ration fixe &agrave; la vacation. Ceci ne
lui &ocirc;tant pas une relative ind&eacute;pendance dans l'exercice
de son travail.<BR>
</FONT>
<P>
<FONT SIZE=2>Au contraire, seront interpr&eacute;t&eacute;s comme
des &eacute;l&eacute;ments d'ind&eacute;pendance excluant la subordination
:</FONT>
<P>
<FONT SIZE=2>- la libert&eacute; du choix des exp&eacute;riences
et de leur conduite ;</FONT>
<P>
<FONT SIZE=2>- la libert&eacute; d'interpr&eacute;tation de r&eacute;sultats
;</FONT>
<P>
<FONT SIZE=2>- la libert&eacute; de conclusion.<BR>
</FONT>
<P>
<FONT SIZE=2>Cette liste est simplement indicative. Mais l'on
peut se rendre compte de la difficult&eacute; d'application de
cette m&eacute;thode dite des &quot;indices&quot; dans le cas
de th&eacute;sards.<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Le Secr&eacute;taire G&eacute;n&eacute;ral<BR>
<BR>
<BR>
</FONT>
</ADDRESS>
<HR>
<P>
<CENTER><B><FONT SIZE=4>TABLE RONDE CNRS<BR>
</FONT></B></CENTER>
<HR>
<P>
<B><FONT SIZE=2>Table Ronde &quot;les th&eacute;sards&quot; du
11 juin 1992, organis&eacute;e par le journal du CNRS <BR>
</FONT></B>
<P>
<FONT SIZE=2>La table ronde a r&eacute;uni 10 th&eacute;sards
de disciplines diff&eacute;rentes, de divers financement (y compris
sans), en d&eacute;but ou fin de th&egrave;se, venant de Paris
ou de province. Certains participants repr&eacute;sentaient des
associations de doctorants.</FONT>
<P>
<FONT SIZE=2>La r&eacute;union &eacute;tait anim&eacute;e par
Yves Deguilhem, journaliste et Anne Muxel sociologue au CNRS en
pr&eacute;sence de Jacqueline Bernaben et de Genevi&egrave;ve
Edelheit, r&eacute;dactrice adjointe au Journal.</FONT>
<P>
<FONT SIZE=2>L'objectif &eacute;tait de donner la parole aux doctorants
pour conna&icirc;tre leur parcours, leurs motivations et leur
position vis-&agrave;-vis du CNRS. Pour cela 5 th&egrave;mes ont
&eacute;t&eacute; abord&eacute;s &agrave; b&acirc;tons rompus
: le parcours individuel ou les motivations menant &agrave; la
recherche (la th&egrave;se), les motivations du choix du laboratoire
et du sujet de recherche, la vie au laboratoire, c'est-&agrave;-dire
la relation doctorants-techniciens et doctorants-chercheurs, la
vie de la recherche ou qu'est ce qu'un chercheur, et le devenir
des doctorants apr&egrave;s leur th&egrave;se, dont l'orientation
vers le CNRS.<BR>
</FONT>
<P>
<FONT SIZE=2>Effectivement la parole &eacute;tait donn&eacute;e
aux doctorants et parmi l'ensemble des id&eacute;es ou des avis
expos&eacute;s, quelques point forts ressortent : </FONT>
<P>
<FONT SIZE=2>Le parcours menant &agrave; la th&egrave;se et &agrave;
la recherche : </FONT>
<P>
<FONT SIZE=2>- peut r&eacute;sulter d'un choix d&eacute;lib&eacute;r&eacute;
d&egrave;s l'adolescence ou le bac, bien que cette vocation ne
soit pas si fr&eacute;quente,</FONT>
<P>
<FONT SIZE=2>- peut &ecirc;tre li&eacute; &agrave; un contexte
particulier (familial ou objectifs mal d&eacute;finis) o&ugrave;
la formation initiale est sans rapport avec la th&egrave;se ;
dans ce cas le choix plus tardif de la recherche est &eacute;galement
d&eacute;lib&eacute;r&eacute;, ou &ecirc;tre d&ucirc; au hasard
d'une formation universitaire men&eacute;e jusqu'au bout.<BR>
</FONT>
<P>
<FONT SIZE=2>Contrairement &agrave; ce qu'il faudrait faire, le
choix du laboratoire et du sujet de th&egrave;se d&eacute;pend
plus souvent d'un contexte qui oriente le doctorant vers tel laboratoire
et tel sujet. Le financement de la th&egrave;se est un des &eacute;l&eacute;ments
du contexte.<BR>
</FONT>
<P>
<FONT SIZE=2>Le travail du chercheur est limit&eacute; par des
contraintes financi&egrave;res (fonctionnement du laboratoire,
dur&eacute;e et nombre des allocations de recherche, contrats
industriels) qui imposent, dans les disciplines exp&eacute;rimentales,
des sujets courts sans programmation r&eacute;elle de la recherche
&agrave; long terme ou sans recherche fondamentale.</FONT>
<P>
<FONT SIZE=2>Les b&eacute;n&eacute;ficiaires de contrats industriels
regrettent l'absence, li&eacute;e &agrave; la nature de la recherche
industrielle, de recherche fondamentale ou d'une programmation
de la recherche &agrave; moyen et long terme . Ce regret refl&egrave;te
en fait la n&eacute;cessit&eacute;, ressentie par les doctorants
sous contrats industriels, d'effectuer une recherche fondamentale
ou de planifier la recherche dans le domaine consid&eacute;r&eacute;.</FONT>
<P>
<FONT SIZE=2>En lettres et sciences humaines (LSH), la contrainte
financi&egrave;re est d'un autre ordre puisqu'il n'y a pas de
financement suffisant. Et si ce financement existait, peut-&ecirc;tre
entra&icirc;nerait-il un travail en &eacute;quipe ..<BR>
</FONT>
<P>
<FONT SIZE=2>L'appr&eacute;hension des difficult&eacute;s qui
entravent la r&eacute;alisation d'un travail de recherche d&eacute;pend
de l'histoire individuelle du doctorant. Par exemple, le manque
de moyen (mat&eacute;riel et financier) n'est pas per&ccedil;u
de la m&ecirc;me fa&ccedil;on par un doctorant originaire d'un
pays o&ugrave; la recherche n'existe pas.<BR>
</FONT>
<P>
<FONT SIZE=2>Vie au laboratoire :</FONT>
<P>
<FONT SIZE=2>- Les ITA apportent g&eacute;n&eacute;ralement une
aide technique et pratique.</FONT>
<P>
<FONT SIZE=2>- La prise en charge des personnes en DEA et parfois
le suivi des th&eacute;sards notamment en LSH sont souvent r&eacute;alis&eacute;s
par des associations de th&eacute;sards sur le site.<BR>
</FONT>
<P>
<FONT SIZE=2>La diffusion de l'information et son acc&egrave;s
restent des points faibles.</FONT>
<P>
<FONT SIZE=2>La participation aux publications (nombre, place
dans la liste des auteurs, etc) varie d'une discipline et d'une
formation doctorale &agrave; l'autre, voire m&ecirc;me du laboratoire,
et peut &ecirc;tre dict&eacute;e par une candidature &agrave;
un EPST (&eacute;tablissement public scientifique et technologique).
</FONT>
<P>
<FONT SIZE=2>La participation des doctorants &agrave; des colloques
d&eacute;pend de la politique du laboratoire, et 3 situations
sont possibles :</FONT>
<P>
<FONT SIZE=2>positives : 1 - il demande &agrave; participer</FONT>
<P>
<FONT SIZE=2>  2 - il est sollicit&eacute; pour</FONT>
<P>
<FONT SIZE=2>n&eacute;gative : 3 - jamais de participation ou
refus selon le lieu du colloque (&eacute;tranger ou distance)
<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Marie-C&eacute;cile Pasquier , Cifre, <BR>
Etudiants et Recherche, sciences, Paris</FONT>
</ADDRESS>
<ADDRESS>
<FONT SIZE=2>Marc Girondot, moniteur, <BR>
Etudiants et Recherche, sciences, Paris</FONT>
</ADDRESS>
<ADDRESS>
<FONT SIZE=2>et (le monde est petit !) </FONT>
</ADDRESS>
<ADDRESS>
<FONT SIZE=2>Julie Cavignac, sans financement, Prom&eacute;th&eacute;e,
LSH, Bordeaux<BR>
<BR>
</FONT>
</ADDRESS>
<P>
<U><FONT SIZE=2>Post-Scriptum</FONT></U><FONT SIZE=2> : le compte-rendu
de cette table-ronde et de trois autres (jeunes CR2, ITA, administratifs)
est publi&eacute; dans &#147;LeJjournal du CNRS&#148; num&eacute;ro
34 d'octobre 1992.<BR>
<BR>
<BR>
</FONT>
<HR>
<P>
<CENTER><B><FONT SIZE=4>BREVES<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2><li> Offres de poste pour <B>th&egrave;se r&eacute;mun&eacute;r&eacute;e</B>
(MRT, CIFRE, industrie) diffus&eacute;e par l'<B>APEC</B>
(journal &#147;Courrier Cadres&#148; ou serveur Minitel 3615+APEC
rubrique &#147;jeunes dipl&ocirc;m&eacute;s&#148;)<BR>
</FONT>
<P>
<FONT SIZE=2><li> Jean-Eric Branaa (ancien pr&eacute;sident
d'AMES, d&eacute;sormais syndiqu&eacute; &agrave; F.O)
nous a &eacute;crit pour nous dire qu'une entrevue entre
F.O et le MEN a, entre autres, recueilli l'engagement du
minist&egrave;re pour cette ann&eacute;e &agrave; trouver un poste
<B>ATER</B> pour chaque <B>moniteur</B> en fin de contrat. Bonne
nouvelle, m&ecirc;me si encore une fois c'est un peu du
repl&acirc;trage.<BR>
</FONT>
<P>
<FONT SIZE=2><li> Le journal &#147;<B>Jeunes Dipl&ocirc;m&eacute;s</B>&#148;
du groupe l'Etudiant a consacr&eacute; <!--une --><B>page</B>
enti&egrave;re (la troisi&egrave;me de surcroit !) &agrave; <B>notre</B>
<B>association</B> dans son num&eacute;ro 13 (15/10 au 4/13/92).
L'article, titr&eacute; &#147;SOS docteurs&#148; a &eacute;t&eacute;
r&eacute;alis&eacute; &agrave; partir des documents fournis par
E&amp;R et l'interview de deux d'entre nous.<BR>
</FONT>
<P>
<FONT SIZE=2><li> Dans la pr&eacute;sentation &agrave; la presse
du <B>Budget Civil de Recherche et de D&eacute;veloppement</B>
5BCRD) - en accroissement de 4,9% - on peut lire que 100 allocations
de recherche s'ajouteront en 1993 aux 3&nbsp;700 existantes
et que le taux de prolongement en troisi&egrave;me ann&eacute;e
sera de 90%. Bonnes et louables intentions ! Reste &agrave; confirmer
et &agrave; r&eacute;aliser !<BR>
<BR>
<BR>
</FONT>
<HR>
<P>
<CENTER><B><FONT SIZE=4>SERVICE NATIONAL<BR>
</FONT></B></CENTER>
<HR>
<P>
<I><FONT SIZE=2>Apr&egrave;s un bouleversement historique &agrave;
l'Est, une guerre du Golfe, un changement de ministre,
la r&eacute;duction &agrave; 10 mois du Service National, nous
avons jug&eacute; opportun de relancer ce dossier toujours actuel
pour les th&eacute;sards.<BR>
</FONT></I>
<P>
<FONT SIZE=2>  M. Pierre Joxe</FONT>
<P>
<FONT SIZE=2>  Ministre d'Etat,</FONT>
<P>
<FONT SIZE=2>  Ministre de la D&eacute;fense nationale</FONT>
<P>
<FONT SIZE=2>  75 015 - Paris<BR>
<BR>
</FONT>
<P>
<FONT SIZE=2>Monsieur le Ministre d'Etat,<BR>
</FONT>
<P>
<FONT SIZE=2> La loi Savary de 1984 r&eacute;formant l'enseignement
sup&eacute;rieur a allong&eacute; la dur&eacute;e de la th&egrave;se
de doctorat : la plupart des Universit&eacute;s exigent trois
inscriptions, et certaines th&egrave;ses demandent plus de trois
ans. Dans ces conditions, le jeu normal des reports d'incorporation
au Service National Actif ne suffit plus &agrave; assurer des
&eacute;tudes continues, puisqu'un jeune homme entrant &agrave;
18 ans &agrave; l'Universit&eacute; ach&egrave;vera son doctorat
&agrave; 26 ans au mieux, si sa th&egrave;se peut tenir en trois
ans, et &agrave; supposer qu'aucun redoublement ni aucune r&eacute;orientation
ne soient venus perturber le cours de ses &eacute;tudes. Notre
Association, qui se consacre &agrave; l'am&eacute;lioration des
conditions des &eacute;tudes de troisi&egrave;me cycle universitaire,
a constat&eacute; &agrave; travers ses sondages que pour &eacute;viter
la coupure d'un ou plus fr&eacute;quemment deux ans caus&eacute;e
par un service long, de nombreux &eacute;tudiants sont tent&eacute;s
de demander l'exemption de Service National Actif. Le dernier
rapport parlementaire (Chauveau, 30/11/1988) sur la question fait
appara&icirc;tre qu'une fraction appr&eacute;ciable de ces jeunes
gens n'effectuent pas leur service national.<BR>
</FONT>
<P>
<FONT SIZE=2> Nous savons que vous d&eacute;plorez cet &eacute;tat
de fait, et c'est pourquoi nous nous permettons de vous sugg&eacute;rer
un am&eacute;nagement du service national pour les &eacute;tudiants
&egrave;s sciences ou &egrave;s lettres engag&eacute;s dans un
troisi&egrave;me cycle universitaire. Cela consisterait &agrave;
&eacute;tendre &agrave; ces &eacute;tudiants le r&eacute;gime
appliqu&eacute; aux &eacute;tudiants en m&eacute;decine, pharmacie,
v&eacute;t&eacute;rinaire et chirurgie dentaire (article L 10
du Code du service national), qui ont eux aussi une dur&eacute;e
nominale d'&eacute;tudes de huit ans, et qui b&eacute;n&eacute;ficient
d'un report pouvant aller jusqu'&agrave; l'&acirc;ge de 27 ou
28 ans. Si cette possibilit&eacute; est offerte aux &eacute;tudiants
de troisi&egrave;me cycle des autres disciplines, elle leur permettra,
comme elle le permet aux futurs m&eacute;decins, de concilier
leurs &eacute;tudes avec leurs obligations militaires, au plus
grand b&eacute;n&eacute;fice des deux parties int&eacute;ress&eacute;es.
<BR>
</FONT>
<P>
<FONT SIZE=2> Dans l'attente de votre r&eacute;ponse, nous vous
prions d'agr&eacute;er, Monsieur le Ministre d'Etat, l'expression
de notre respectueuse consid&eacute;ration.<BR>
</FONT>
<P>
<FONT SIZE=2> Pour l'Association <I>Etudiants et Recherche</I>,
<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>E. Bringuier<BR>
<BR>
<BR>
</FONT>
</ADDRESS>
<HR>
<P>
<CENTER><B><FONT SIZE=4>ANNONCE DE SEMINAIRES<BR>
</FONT></B></CENTER>
<HR>
<P>
<CENTER><B><FONT SIZE=2>-  SEMINAIRE CA-WAY  -<BR>
<BR>
</FONT></B></CENTER>
<HR>
<P>
<CENTER><B><FONT SIZE=2>L'ACTIVITE SCIENTIFIQUE :</FONT></B></CENTER>
<HR>
<P>
<CENTER><B><FONT SIZE=2>RATIONALITES ET PRATIQUES SOCIALES <BR>
<BR>
</FONT></B></CENTER>
<P>
<B><FONT SIZE=4> </FONT></B><FONT SIZE=2>Ce qu'on appelle science
au sens institutionnel du terme va au-devant de grandes difficult&eacute;s.
On peut en rep&eacute;rer des signes avant-coureurs dans son organisation
sociale comme dans son lien avec les techniques et dans l'&eacute;volution
de fait de ses cadres &eacute;pist&eacute;mologigues.<BR>
</FONT>
<P>
<FONT SIZE=2> Nous nous proposons d'examiner les rationalit&eacute;s
internes &agrave; l'oeuvre dans l'activit&eacute; scientifique
actuelle et les repr&eacute;sentations que le corps social se
donne du d&eacute;veloppement scientifique et technique.</FONT>
<P>
<FONT SIZE=2> </FONT>
<P>
<FONT SIZE=2> A cette fin nous organisons pendant l'ann&eacute;e
universitaire 1992-1993 un s&eacute;minaire-groupe de travail
dans le cadre de  l'Universit&eacute; Europ&eacute;enne. Il se
tiendra dans les locaux du Minist&egrave;re de la Recherche.<BR>
<BR>
</FONT>
<P>
<CENTER><B><FONT SIZE=2>Le Mercredi de 20 &agrave; 22 heures</FONT></B></CENTER>
<P>
<CENTER><B><FONT SIZE=2>Ancienne Ecole Polytechnique,</FONT></B></CENTER>
<P>
<CENTER><B><FONT SIZE=2>rue de la Montagne Sainte-Genevi&egrave;ve,</FONT></B></CENTER>
<P>
<CENTER><B><FONT SIZE=2>Paris 5&egrave;me</FONT></B></CENTER>
<P>
<CENTER><B><FONT SIZE=2>Salle des D&eacute;bats B, Pavillon Joffre</FONT></B></CENTER>
<P>
<CENTER><B><FONT SIZE=2>tous les quinze jours</FONT></B><FONT SIZE=2>
</FONT></CENTER>
<P>
<CENTER><FONT SIZE=2>(sauf vacances universitaires)<BR>
<BR>
</FONT></CENTER>
<P>
<FONT SIZE=2>Calendrier des premi&egrave;res s&eacute;ances :
<BR>
</FONT>
<P>
<B><FONT SIZE=2>Mercredi 21 Octobre 1992 :</FONT></B><FONT SIZE=2>
Les questions que nous pose l'activit&eacute; scientifique actuelle
(expos&eacute; introductif  suivi d'une discussion sur les centres
d'int&eacute;r&ecirc;t et le mode de fonctionnement du s&eacute;minaire).
<BR>
</FONT>
<P>
<B><FONT SIZE=2>Mercredi 4 Novembre 1992 </FONT></B><FONT SIZE=2>:
Du couple science-progr&egrave;s au couple technologie-croissance
: les trois phases du d&eacute;veloppement scientifique moderne</FONT>
<P>
<FONT SIZE=2>  Premi&egrave;re partie : du XIX&egrave;me si&egrave;cle
&agrave; la &quot;Big Science&quot;.<BR>
</FONT>
<P>
<B><FONT SIZE=2>Mercredi 18 Novembre 1992 </FONT></B><FONT SIZE=2>:
 Du couple science-progr&egrave;s au couple technologie-croissance
: les trois phases du d&eacute;veloppement scientifique moderne</FONT>
<P>
<FONT SIZE=2> Deuxi&egrave;me partie : Post-keyn&eacute;sianisme
et post-modernisme scientifique.<BR>
</FONT>
<P>
<B><FONT SIZE=2>Mercredi 2 D&eacute;cembre 1992 :  </FONT></B><FONT SIZE=2>De
quoi la physique peut-elle &ecirc;tre aujourd'hui le mod&egrave;le?
</FONT>
<P>
<FONT SIZE=2>Premi&egrave;re partie : les th&eacute;ories physiques
 unifiantes : o&ugrave; m&egrave;ne la voie royale de la physique?
<BR>
</FONT>
<P>
<B><FONT SIZE=2>Mercredi 16 D&eacute;cembre 1992 :  </FONT></B><FONT SIZE=2>De
quoi la physique peut-elle &ecirc;tre aujourd'hui le mod&egrave;le?
</FONT>
<P>
<FONT SIZE=2>Deuxi&egrave;me partie : la physique &quot;ordinaire&quot;
: vers le complexe ou vers le compliqu&eacute;?<BR>
</FONT>
<P>
<FONT SIZE=2> <I>Les s&eacute;ances suivantes auront lieu tous
les quinze jours &agrave; partir du 6 janvier 1993. Les titres
des expos&eacute;s seront communiqu&eacute;s ult&eacute;rieurement
<BR>
</I></FONT>
<ADDRESS>
<FONT SIZE=2>C.Caroli   44 27 46 07<BR>
G.Waysand   43 25 66 40<BR>
</FONT>
</ADDRESS>

<!-------------------- debut du pied de page ----------------------------!>
<p>
<hr>
<p>
<center>
<table border=0 cellspacing=0 cellpading=0>
	<tr>
	<td valign=top align=center colspan=3 width=600>
		<font size="-1">
		[<a href="/er/index.html">Retour au sommaire</a>]
		</font><br><br>
		<font size="-1">
		E-mail : <a href="mailto:er@poppea.polytechnique.fr">er@poppea.polytechnique.fr</a> - Copyright &#169; 1986-1994 Etudiants & Recherche.<br>
		</font>
	</td>
        </tr>   
</table>
</center>

</body>
</html>

