<html>
 
<head>
<meta name="Author" content="Etudiants & Recherche">
<meta name="Description" content="Association Etudiants et Recherche">
<meta name="Keywords" content="france these thesard doctorat docteur formation
doctorale troisieme cycle">

<link rec="made" href="mailto:er@poppea.polytechnique.fr">

<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="GENERATOR" CONTENT="Internet Assistant for Microsoft Word 2.04z">

<TITLE>Bulletin 23 de l'association Etudiants et Recherche</TITLE>

</HEAD>

<BODY bgcolor = "#fef0e0">

<P>
<A HREF="er.html"><IMG SRC="er.gif" ALT="[Sommaire]"></A>

<BR>
<HR>
<P>
<CENTER><B><FONT SIZE=5>BULLETIN D'INFORMATION
N&#176;23 DU 15 MARS 1993<BR>
</FONT></B></CENTER>
<HR>
<P>
<U><B><FONT SIZE=4 FACE="Palatino">Au sommaire<BR>
<BR>
</FONT></B></U><FONT SIZE=3><li> Service National
: la r&eacute;ponse du minist&egrave;re <B>(p.1)<BR>
<BR>
</B><li> Charte des &eacute;tudes doctorales : une proposition
de l'INSA de Lyon <B>(p.2)<BR>
<BR>
</B><li> Br&egrave;ves <B>(p.4)<BR>
<BR>
</B><li> S&eacute;curit&eacute; sociale : mise au point <B>(p.5)
<BR>
<BR>
</B><li> Allocations de recherche 93 <B>(p.6)<BR>
<BR>
</B><li> D&eacute;bouch&eacute;s industriels en sciences &quot;dures&quot;
: une analyse <B>(p.8)<BR>
<BR>
</B></FONT>
<HR>
<P>
<CENTER><B><FONT SIZE=4>Service National<BR>
</FONT></B></CENTER>
<HR>
<P>
<B><FONT SIZE=2>R&eacute;ponse de la direction de la fonction
militaire et du personnel civil &agrave; la lettre d'Eric Bringuier
parue dans le bulletin n&#176; 22.<BR>
</FONT></B>
<P>
<I><FONT SIZE=2>12 novembre 1992 <BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Monsieur,<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Par lettre du 19 octobre 1992, vous appelez l'attention
de  Monsieur Pierre JOXE, Ministre de la d&eacute;fense, sur le
cas des jeunes gens en &eacute;tudes doctorales, qui souhaiteraient
b&eacute;n&eacute;ficier des m&ecirc;mes dispositions que les
&eacute;tudiants relevant de l'article L.10 du code du service
national, afin d'obtenir un report jusqu'&agrave; 27 ans. Vous
signalez &eacute;galement que pour &eacute;viter une interruption
de leurs &eacute;tudes, ces &eacute;tudiants recherchent une &eacute;ventuelle
exemption du service actif.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>S'agissant d'exemption du service national, il
convient de pr&eacute;ciser que celle-ci est propos&eacute;e par
des m&eacute;decins des arm&eacute;es du centre de s&eacute;lection
pour des motifs m&eacute;dicaux et que la d&eacute;cision finale
est prononc&eacute;e par la commission locale d'aptitude conform&eacute;ment
aux dispositions pr&eacute;vues &agrave; l'article L.25 du code
du service national. Par cons&eacute;quent, les exemptions pour
&eacute;viter une interruption des &eacute;tudes me paraissent
relever de la rumeur plut&ocirc;t que de la r&eacute;alit&eacute;.
<BR>
</FONT></I>
<P>
<I><FONT SIZE=2> Les reports d'incorporation permettent &agrave;
un jeune &eacute;tudiant d'&ecirc;tre appel&eacute; &agrave; 26
ans dans le cas g&eacute;n&eacute;ral et sous r&eacute;serve de
poss&eacute;der un brevet de pr&eacute;paration militaire sup&eacute;rieure
(L.5 bis) ou 27 ans pour les &eacute;tudes m&eacute;dicales (m&eacute;decin,
pharmacien, v&eacute;t&eacute;rinaire, dentiste). Cette derni&egrave;re
disposition permet aux arm&eacute;es d'incorporer les jeunes gens
d&eacute;tenant le titre ou le dipl&ocirc;me n&eacute;cessaire
pour exercer sous les drapeaux leur profession de m&eacute;decin,
de pharmacien, de v&eacute;t&eacute;rinaire ou de dentiste pendant
12 mois. Les jeunes gens qui  obtiennent leur baccalaur&eacute;at
&agrave; 18 ou 19 ans disposent donc de 7 &agrave; 9 ans pour
soutenir une th&egrave;se doctorale avant d'&ecirc;tre incorpor&eacute;.
<BR>
</FONT></I>
<P>
<I><FONT SIZE=2> N&eacute;anmoins, certains ne peuvent terminer
leurs &eacute;tudes doctorales avant leur incorporation et sont
oblig&eacute;s de les interrompre pour remplir leurs obligations
du service national.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2> Pour aider ces jeunes gens &agrave; reprendre
leurs &eacute;tudes doctorales, le d&eacute;partement de la d&eacute;fense
est intervenu aupr&egrave;s du ministre de l'&eacute;ducation
nationale et aupr&egrave;s du ministre de la recherche pour faire
modifier le d&eacute;cret ainsi que l'arr&ecirc;t&eacute; annuel
relatifs aux allocations doctorales pour que ces jeunes gens ne
soient plus p&eacute;nalis&eacute;s dans l'attribution de leurs
allocations de recherche en raison de l'interruption de leurs
&eacute;tudes du fait de l'accomplissement du service national.
A la suite de cette action, les textes ont &eacute;t&eacute; modifi&eacute;s
le 30 mars 1992.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2> Par ailleurs, certains emplois notamment ceux
de scientifiques du contingent, de professeurs ou de recherches
permettent aux appel&eacute;s d'entretenir voire de valoriser
leurs connaissances au cours du service, qu'il soit militaire
ou civil.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2> Il n'est donc pas pr&eacute;vu de modifier les
textes actuels.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2> N&eacute;anmoins, les jeunes gens d&eacute;sirant
poursuivre des &eacute;tudes de troisi&egrave;me cycle peuvent
s'adresser &agrave; leur bureau du service national de rattachement
afin de faire conna&icirc;tre leurs projets et choisir au mieux
leur date d'appel. Les &eacute;ventuelles difficult&eacute;s ainsi
que les cas particuliers seront toujours &eacute;tudi&eacute;s
avec bienveillance.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2> Veuillez croire, Monsieur, &agrave; l'assurance
de mes sentiments les meilleurs.<BR>
<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>  Pour le  Ministre et par d&eacute;l&eacute;gation.
  L'administrateur civil hors classe   CHAMPEY, Directeur de la
fonction   militaire et du personnel civil.<BR>
<BR>
<BR>
<BR>
</FONT></I>
<HR>
<P>
<CENTER><B><FONT SIZE=4>Proposition d'une charte des &eacute;tudes
doctorales <BR>
&agrave; l'INSA de Lyon<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2>Proposition &eacute;manant de l'INSA de Lyon. Les
r&eacute;dacteurs appartiennent &agrave; la section INSA de l'Association
des Etudiants Chercheurs Scientifiques de Lyon, sont des Elus
de 3&egrave;me cycle aux diff&eacute;rents conseils de l'INSA
et le Directeur des Etudes Doctorales de l'INSA.<BR>
</FONT>
<P>
<I><FONT SIZE=2>Afin de &quot;d&eacute;velopper et de valoriser
la formation doctorale&quot; (1), cette charte ne fait pour l'essentiel,
que rappeler des r&egrave;gles &eacute;videntes de &quot;bonne
conduite&quot;.<BR>
<BR>
</FONT></I>
<P>
<U><B><FONT SIZE=2>Dispositions g&eacute;n&eacute;rales :<BR>
</FONT></B></U>
<P>
<I><FONT SIZE=2>* <I>Les &eacute;tudes doctorales sont une formation
&agrave; et par la recherche et comprennent :</I></FONT></I>
<P>
<I><FONT SIZE=2> - la pr&eacute;paration d'un dipl&ocirc;me d'&eacute;tudes
approfondies (DEA),</FONT></I>
<P>
<I><FONT SIZE=2> - la pr&eacute;paration d'un dipl&ocirc;me de
Doctorat.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>*<I> Ces dipl&ocirc;mes sont d&eacute;livr&eacute;s
par l'INSA de Lyon et les laboratoires assurent l'accueil des
&eacute;tudiants en DEA et des Doctorants, sous la responsabilit&eacute;
du Directeur de la formation doctorale. Le fonctionnement et la
gestion du DEA sont assur&eacute;s par le conseil de DEA dont
le Pr&eacute;sident est, de droit, le Directeur de la formation
doctorale (2).<BR>
</I></FONT></I>
<P>
<I><FONT SIZE=2>*<I> Le Laboratoire est dirig&eacute; par un Directeur
assist&eacute; d'un conseil. Le Directeur de laboratoire rend
compte de sa gestion devant le conseil (3).<BR>
</I></FONT></I>
<P>
<I><FONT SIZE=2>* <I>La charte des &eacute;tudes doctorales devra
s'appliquer aux &eacute;tudiants en troisi&egrave;me cycle de
toute formation doctorale, rattach&eacute;e &agrave; un laboratoire
de l'INSA. Un exemplaire de cette charte sera distribu&eacute;
&agrave; toute personne concern&eacute;e.<BR>
</I></FONT></I>
<P>
<I><FONT SIZE=2>* <I>L'application de cette charte est sous la
responsabilit&eacute; du conseil de laboratoire en relation avec
le D&eacute;partement des Etudes Doctorales.<BR>
<BR>
</I></FONT></I>
<P>
<U><B><FONT SIZE=2>Le dipl&ocirc;me d'&eacute;tudes approfondies
(DEA) :<BR>
</FONT></B></U>
<P>
<I><FONT SIZE=2>* <I>Le DEA est un dipl&ocirc;me d'initiation
aux techniques de la recherche. Son obtention doit valider une
aptitude &agrave; poursuivre une th&egrave;se de Doctorat (2).
<BR>
</I></FONT></I>
<P>
<B><FONT SIZE=2>Enseignement et travaux de recherches :<BR>
</FONT></B>
<P>
<I><FONT SIZE=2>* <I>La pr&eacute;paration du DEA comprend :</I></FONT></I>
<P>
<I><FONT SIZE=2> - des enseignements th&eacute;oriques et m&eacute;thodologiques,</FONT></I>
<P>
<I><FONT SIZE=2> - une initiation aux techniques de recherche
sous le contr&ocirc;le et la responsabilit&eacute; d'un enseignant-chercheur.
<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>* <I>Au d&eacute;but de l'ann&eacute;e scolaire,
les &eacute;tudiants en DEA d&eacute;signeront un repr&eacute;sentant
des &eacute;tudiants en DEA. Ce dernier devra assurer la liaison
entre les &eacute;tudiants et le Directeur de la formation doctorale.
Ce repr&eacute;sentant remettra, &agrave; la fin de l'ann&eacute;e
scolaire, par &eacute;crit, au Directeur de la formation doctorale,
des commentaires sur l'enseignement et les travaux de recherches
r&eacute;alis&eacute;s au cours du DEA. Ces commentaires devront
&ecirc;tre pr&eacute;sent&eacute;s au conseil de DEA.<BR>
<BR>
</I></FONT></I>
<P>
<B><FONT SIZE=2>Vie &eacute;tudiante dans les laboratoires :<BR>
</FONT></B>
<P>
<I><FONT SIZE=2>* <I>Le conseil de laboratoire devra veiller &agrave;
la bonne int&eacute;gration des &eacute;tudiants en DEA dans le
laboratoire:</I></FONT></I>
<P>
<I><FONT SIZE=2> - explication du fonctionnement du laboratoire,</FONT></I>
<P>
<I><FONT SIZE=2> - visite du laboratoire</FONT></I>
<P>
<I><FONT SIZE=2> - pr&eacute;sentation des axes de recherche.
<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>* <I>Le statut par d&eacute;faut pour le candidat
en DEA est le statut d'&eacute;tudiant, mais il serait souhaitable
qu'aucun &eacute;tudiant ne soit sans ressources durant le stage
en laboratoire surtout si les travaux de recherches du DEA font
l'objet d'un contrat.<BR>
<BR>
</I></FONT></I>
<P>
<U><B><FONT SIZE=2>Le dipl&ocirc;me de Doctorat :<BR>
</FONT></B></U>
<P>
<I><FONT SIZE=2>*<I> La th&egrave;se est un travail de recherche
r&eacute;alis&eacute; g&eacute;n&eacute;ralement en 3 ans (4 ans
maximum (1)) pour l'obtention d'un dipl&ocirc;me de Doctorat.
Ce travail est effectu&eacute; sous la responsabilit&eacute; du
Directeur de th&egrave;se (4).<BR>
</I></FONT></I>
<P>
<I><FONT SIZE=2>*<I> S'appuyant sur son conseil de laboratoire,
le Directeur de laboratoire s'assurera, avant la premi&egrave;re
inscription, de la faisabilit&eacute; financi&egrave;re et scientifique
du programme de recherche envisag&eacute;, et de la suffisance
du niveau d'&eacute;quipement g&eacute;n&eacute;ral du laboratoire
en regard du nombre de chercheurs (stagiaires DEA et Doctorants).
<BR>
</I></FONT></I>
<P>
<I><FONT SIZE=2>*<I> Le Directeur de th&egrave;se, le Directeur
du laboratoire et le Directeur de la formation doctorale signent
avec le Doctorant le dossier d'inscription. Ces diff&eacute;rents
 &#147;contractants&quot; sont responsables du bon d&eacute;roulement
de la th&egrave;se.<BR>
</I></FONT></I>
<P>
<I><FONT SIZE=2>* <I>La premi&egrave;re ann&eacute;e des &eacute;tudes
doctorales devra &ecirc;tre consid&eacute;r&eacute;e comme probatoire.
Le Directeur de th&egrave;se pourra prendre la d&eacute;cision
d'arr&ecirc;ter l'encadrement de la th&egrave;se avant l'inscription
en deuxi&egrave;me ann&eacute;e. Un pr&eacute;avis devra alors
&ecirc;tre adress&eacute; aux autres signataires du dossier trois
mois avant la r&eacute;inscription en th&egrave;se. Il incombera
ensuite au conseil de laboratoire de d&eacute;cider la poursuite
avec un autre Directeur de th&egrave;se ou l'interruption de la
th&egrave;se. Si l'inscription en deuxi&egrave;me ann&eacute;e
a lieu, tout devra &ecirc;tre fait pour que la th&egrave;se soit
men&eacute;e normalement &agrave; terme et soutenue. Si le Doctorant
a effectu&eacute; son DEA en laboratoire, l'ann&eacute;e de DEA
sera consid&eacute;r&eacute;e comme l'ann&eacute;e probatoire.
<BR>
</I></FONT></I>
<P>
<I><FONT SIZE=2>*<I> Il est fortement conseill&eacute; que le
Doctorant &eacute;vite toute interruption prolong&eacute;e de
la th&egrave;se. <BR>
<BR>
</I></FONT></I>
<P>
<B><FONT SIZE=2>Statut du Doctorant :<BR>
</FONT></B>
<P>
<I><FONT SIZE=2>*<I> Le Doctorant qui r&eacute;alise ses travaux
de recherche au laboratoire, est un chercheur qui fait partie
du personnel du laboratoire. Il devra donc disposer de tous les
moyens disponibles au laboratoire. S'il en a la possibilit&eacute;
r&eacute;glementaire, le Doctorant pourra de plus avoir les activit&eacute;s
r&eacute;mun&eacute;r&eacute;es d'enseignement surtout si il se
destine &agrave; la fonction d'enseignant-chercheur.<BR>
</I></FONT></I>
<P>
<I><FONT SIZE=2>*<I> La pr&eacute;paration au dipl&ocirc;me de
Doctorat doit permettre au postulant d'acqu&eacute;rir une exp&eacute;rience
professionnelle reconnue tant pour les emplois publics, que priv&eacute;s.
<BR>
<BR>
</I></FONT></I>
<P>
<B><FONT SIZE=2>Travaux de recherches :<BR>
</FONT></B>
<P>
<I><FONT SIZE=2>*  <I>Le Directeur de th&egrave;se devra aider
le Doctorant &agrave; progresser dans ses recherches afin que
les travaux soient men&eacute;s &agrave; leur terme en deux ou
trois ans.<BR>
</I></FONT></I>
<P>
<I><FONT SIZE=2>* <I>Le Doctorant pourra refuser tout travail
par trop &eacute;loign&eacute; de son programme de recherche.
<BR>
</I></FONT></I>
<P>
<I><FONT SIZE=2>*<I> Le Directeur de th&egrave;se devra organiser
des r&eacute;unions de travail avec toutes les personnes du laboratoire
pouvant &ecirc;tre int&eacute;ress&eacute;es par les recherches
du Doctorant.<BR>
</I></FONT></I>
<P>
<I><FONT SIZE=2>*<I> Afin de concr&eacute;tiser par un document
la production scientifique du laboratoire et d'alimenter l'information
g&eacute;n&eacute;rale, le Doctorant devra remettre tous les ans
au Directeur du laboratoire, et sous la responsabilit&eacute;
du Directeur de th&egrave;se, un compte-rendu succinct de ses
recherches. Ces comptes-rendus devront &ecirc;tre pr&eacute;sent&eacute;s
oralement une fois par ans, par le Doctorant, devant le laboratoire
ou l'&eacute;quipe du laboratoire correspondant &agrave; sa sp&eacute;cialit&eacute;.
<BR>
</I></FONT></I>
<P>
<I><FONT SIZE=2>*<I> Dans le cas d'un financement des recherches
par un contrat, le chercheur devra &ecirc;tre tenu inform&eacute;
des termes du contrat. Il pourra, ainsi, plus facilement r&eacute;diger
les rapports demand&eacute;s dans le contrat et s'initier &agrave;
la gestion du budget de recherches.<BR>
</I></FONT></I>
<P>
<I><FONT SIZE=2>*<I> Les travaux de recherches devront, dans la
mesure du possible (confidentialit&eacute;), faire l'objet d'au
moins une publication avant la soutenance de la th&egrave;se.
<BR>
</I></FONT></I>
<P>
<I><FONT SIZE=2>*<I> Les publications seront encourag&eacute;es
par une bonne diffusion au laboratoire de l'information concernant
les colloques et les revues scientifiques.<BR>
</I></FONT></I>
<P>
<I><FONT SIZE=2>* <I>Le chercheur n'est pas propri&eacute;taire
des r&eacute;sultats des recherches men&eacute;es au laboratoire.
Il ne pourra donc publier sans l'accord du Directeur du laboratoire
et du Directeur de th&egrave;se. A l'inverse, le chercheur devra
&ecirc;tre coauteur de toute publication &eacute;crite issue directement
de ses travaux.<BR>
<BR>
</I></FONT></I>
<P>
<B><FONT SIZE=2>Ressources du  Doctorant :<BR>
</FONT></B>
<P>
<I><FONT SIZE=2>*<I> Pour effectuer correctement ses travaux de
recherche, le Doctorant doit disposer d'un minimum de ressources
;</I></FONT></I>
<P>
<I><FONT SIZE=2> - Si le Doctorant n'est pas boursier, le laboratoire
devra lui assurer un minimum de ressources (90 % du SMIC), pendant
trois ans. </FONT></I>
<P>
<I><FONT SIZE=2> - Si le Doctorant est boursier ou salari&eacute;
et si le montant de la bourse ou du salaire est inf&eacute;rieur
&agrave; 90 % du SMIC, le laboratoire devra le compl&eacute;ter,
au minimum, &agrave; hauteur de 90 % du SMIC pendant trois ans.</FONT></I>
<P>
<I><FONT SIZE=2> - Le Directeur du laboratoire ne devra pas accepter
la premi&egrave;re inscription si ces ressources ne peuvent pas
&ecirc;tre assur&eacute;es (sauf d&eacute;rogation du conseil
du laboratoire et du conseil du D&eacute;partement des &eacute;tudes
doctorales).<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>* <I>Dans tous les cas, le programme de recherche
devra &ecirc;tre compatible avec la dur&eacute;e statutaire de
la r&eacute;mun&eacute;ration du chercheur.<BR>
</I></FONT></I>
<P>
<I><FONT SIZE=2>*<I> Quelle que soit l'ann&eacute;e d'inscription,
tout devra &ecirc;tre mis en oeuvre pour &eacute;viter le recours
aux allocations ch&ocirc;mage, pr&eacute;judiciables &agrave;
la fois aux Doctorants et au laboratoire notamment pour l'attribution
de nouvelles bourses MRT.<BR>
<BR>
</I></FONT></I>
<P>
<B><FONT SIZE=2>Formation continue et scientifique :<BR>
</FONT></B>
<P>
<I><FONT SIZE=2>*<I> Le laboratoire devra disposer d'un budget
de formation continue et scientifique pris sur ressources propres,
permettant la participation aux colloques, s&eacute;minaire, congr&egrave;s.
Ce budget devra pr&eacute;voir &eacute;galement la participation
&agrave; des stages concernant les langues, les techniques de
communication scientifiques et toute autre formation permettant
l'&eacute;largissement des comp&eacute;tences et le d&eacute;veloppement
de la pluridisciplinarit&eacute;.<BR>
</I></FONT></I>
<P>
<I><FONT SIZE=1>(1) Projet d'&eacute;tablissement 1992-1995, INSA
Lyon.</FONT></I>
<P>
<I><FONT SIZE=1>(2) Circulaire n&#176;91-257 du 20 septembre 1991
(MEN).</FONT></I>
<P>
<I><FONT SIZE=1>(3) Art. 55 des Statuts de l'INSA de Lyon, 10/04/90</FONT></I>
<P>
<I><FONT SIZE=1>(4) Arr&ecirc;t&eacute; du 23 novembre 1988 relatif
aux &eacute;tudes doctorales (MEN)<BR>
<BR>
<BR>
</FONT></I>
<HR>
<P>
<CENTER><B><FONT SIZE=4>BREVES<BR>
</FONT></B></CENTER>
<HR>
<P>
<B><FONT SIZE=2><li> DRED : M. Jean Giraud, nouveau Directeur
de la recherche au minist&egrave;re de l'&eacute;ducation nationale
<BR>
</FONT></B>
<P>
<FONT SIZE=2>M. Jean Giraud, Professeur de math&eacute;matique,
a &eacute;t&eacute; nomm&eacute; par le conseil des ministres
de mercredi 27 janvier, Directeur de la recherche et des &eacute;tudes
doctorales (DRED) au minist&egrave;re de l'&eacute;ducation nationale
et de la culture. Il remplace M. Vincent Courtillot qui dirigeait
la DRED depuis 1989 et a rejoint son laboratoire de l'Institut
de physique du globe &agrave; Paris.</FONT>
<P>
<FONT SIZE=2>[N&eacute; le 2 f&eacute;vrier 1936 &agrave; Lyon,
ancien &eacute;l&egrave;ve de l'Ecole normale sup&eacute;rieure,
M. Giraud est agr&eacute;g&eacute; de math&eacute;matiques. Il
a &eacute;t&eacute; Ma&icirc;tre de Conf&eacute;rences &agrave;
l'Universit&eacute; Paris XI-Orsay entre 1967 et 1968, puis Ma&icirc;tre
de Conf&eacute;rence &agrave; l'Ecole Normale de Saint-Cloud,
puis Professeur &agrave; l'Universit&eacute; Paris XI-Orsay. M.
Giraud &eacute;tait Directeur scientifique &agrave; la DRED depuis
1989.]<I> (Article du Monde du 29.1.93)<BR>
<BR>
</I></FONT>
<P>
<B><FONT SIZE=2><li> Errata dans le num&eacute;ro 22<BR>
</FONT></B>
<P>
<FONT SIZE=2>Dans le point de vue intitul&eacute; &quot;Les aveux
d'un chercheur en plus&#148; (Bulletin n&#176;22), l'adjectif
distopique a &eacute;t&eacute; utilis&eacute;. On m'a signal&eacute;
qu'il ne figurait pas dans les dictionnaires. Le substantif correspondant,
distopie, est fr&eacute;quent chez les critiques de science-fiction,
qui d&eacute;signent ainsi une utopie n&eacute;gative ou anti-utopie.
Le paradigme en est &quot;nous autres&quot; de Zamiatine (1929),
qui d&eacute;crit une soci&eacute;t&eacute; o&ugrave; le Grand
Bienfaiteur organise le bonheur des citoyens-num&eacute;ros.<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Eric Bringuier</FONT>
</ADDRESS>
<P>
<B><FONT SIZE=2><li> Dur&eacute;e de la th&egrave;se<BR>
</FONT></B>
<P>
<FONT SIZE=2>Au DAPNIA du CEA, un d&eacute;partement qui regroupe
1000 personnes sur diff&eacute;rentes activit&eacute;s de recherche
fondamentale allant de l'astrophysique &agrave; la physique
nucl&eacute;aire, en passant par les particules &eacute;l&eacute;mentaires,
les th&egrave;ses devront d&eacute;sormais &ecirc;tre soutenues
plus rapidement. Il est maintenant conseill&eacute; de soutenir
les th&egrave;ses apr&egrave;s deux ans et demi de contrat au
lieu de trois ans. Ceci dans le double but de permettre de consacrer
les trois &agrave; six mois suivants &agrave; chercher un emploi
et d'utiliser la th&egrave;se comme &eacute;l&eacute;ment
d'appr&eacute;ciation en vue des embauches.<BR>
</FONT>
<P>
<FONT SIZE=2>La motivation est louable, mais il faut bien reconna&icirc;tre
que des th&egrave;ses effectu&eacute;es en deux ans et demi n'auront
pas un niveau tr&egrave;s sup&eacute;rieur &agrave; l'ancienne
th&egrave;se de troisi&egrave;me cycle. Une autre motivation,
non-dite celle-ci, pourrait &ecirc;tre de rapprocher les dur&eacute;es
des th&egrave;ses et conditions de recrutement entre CEA et CNRS,
pour faciliter, le moment venu, une &eacute;ventuelle fusion ou
int&eacute;gration, ... mais ceci n'est que pure fiction.
<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Paul Colas<BR>
<BR>
</FONT>
</ADDRESS>
<P>
<B><FONT SIZE=2><li> Bourses d'information<BR>
</FONT></B>
<P>
<FONT SIZE=2>Des bourses d'information scientifique et
technique doivent &ecirc;tre attribu&eacute;es sous forme d'une
indemnit&eacute; forfaitaire unique (2275 F) aux allocataires
MRT inscrits depuis 1991 en informatique (NDLR : mais aussi dans
d'autres secteurs scientifiques, principalement les &#147;...ique&#148;).
Le service comp&eacute;tent au minist&egrave;re a pris du retard
dans la mise en place de ces bourses, mais la proc&eacute;dure
reste la m&ecirc;me et elles seront attribu&eacute;es d'ici
la fin de l'ann&eacute;e. (R&eacute;f&eacute;rence : BO
du CNRS, d&eacute;cembre 1992).<BR>
</FONT>
<P>
<I><FONT SIZE=2>(Lu dans &#147;La vie de l'Institut Blaise-Pascal&#148;,
d&eacute;cembre 92)<BR>
<BR>
</FONT></I>
<P>
<B><FONT SIZE=2><li> Th&egrave;se &agrave; l'&eacute;tranger
<BR>
</FONT></B>
<P>
<FONT SIZE=2>Les &eacute;tudiants fran&ccedil;ais d&eacute;sirant
faire une th&egrave;se &agrave; l'&eacute;tranger peuvent &ecirc;tre
financ&eacute;s sur un programme Lavoisier ou Citere. S'adresser
au minist&egrave;re des Affaires &eacute;trang&egrave;res : Division
des Fran&ccedil;ais &agrave; l'&eacute;tranger, M. Fran&ccedil;ois,
(1) 40.66.71.72.<BR>
<BR>
<BR>
</FONT>
<P>
<B><FONT SIZE=2><li> S&eacute;curit&eacute; sociale volontaire
<BR>
</FONT></B>
<P>
<FONT SIZE=2>Pour les th&eacute;sards inscrits pour la premi&egrave;re
fois apr&egrave;s 26 ans ou ayant plus de 30 ans, il n'y
a toujours aucun moyen de b&eacute;n&eacute;ficier de la s&eacute;curit&eacute;
sociale &eacute;tudiante, malgr&eacute; l'arr&ecirc;t&eacute;
obtenu par E&amp;R &agrave; la rentr&eacute;e 1991. Ils sont donc
contraints de souscrire une couverture volontaire. Voici quelques
adresses :<BR>
<BR>
<BR>
</FONT>
<P>
<FONT SIZE=2>-<U> aupr&egrave;s de la Mutuelle SEM</U>, trois
formules :<BR>
</FONT>
<P>
<FONT SIZE=2>3090 F (remboursements de l'ordre de la s&eacute;cu)</FONT>
<P>
<FONT SIZE=2>3900 F (remboursements de 85% &agrave; 100%)</FONT>
<P>
<FONT SIZE=2>4980F (remboursements &agrave; 100%+forfait optique)
<BR>
</FONT>
<P>
<FONT SIZE=2>Ceci est cumulable avec la Mutuelle SMEREP classique
et est valable une ann&eacute;e universitaire.</FONT>
<P>
<FONT SIZE=2>Renseignements : SEM, BP 519 PARIS DENFERT-ROCHEREAU
- 75666 PARIS CEDEX 14 - (1). 43.27.81.56<BR>
</FONT>
<P>
<U><FONT SIZE=2>- aupr&egrave;s de la Mutuelle MNEF</FONT></U><FONT SIZE=2>,
trois formules :<BR>
</FONT>
<P>
<FONT SIZE=2>1500F (remboursements de l'ordre de 50%)</FONT>
<P>
<FONT SIZE=2>2400F (remboursements de l'ordre de 75%)</FONT>
<P>
<FONT SIZE=2>3600F (remboursements de l'ordre de 80-90%)
<BR>
</FONT>
<P>
<FONT SIZE=2>Ceci n'est pas cumulable avec la Mutuelle
et dure une ann&eacute;e universitaire.<BR>
</FONT>
<P>
<U><FONT SIZE=2>- aupr&egrave;s d'Assistance Etudiants</FONT></U><FONT SIZE=2>,
trois formules<BR>
</FONT>
<P>
<FONT SIZE=2>2200F (remboursements de l'ordre de la s&eacute;cu)</FONT>
<P>
<FONT SIZE=2>3000F (remboursements de l'ordre de 80-100%)</FONT>
<P>
<FONT SIZE=2>4000F (remboursements &agrave; 100%+forfait optique)
<BR>
</FONT>
<P>
<FONT SIZE=2>Renseignements : Assistance Etudiants, 7 Rue Sainte-Anne,
75001 PARIS - (1).42.96.01.11<BR>
<BR>
</FONT>
<P>
<FONT SIZE=2>ATTENTION  :</FONT>
<P>
<FONT SIZE=2>toutes ces assurances imposent des conditions pour
leur obtention :</FONT>
<P>
<FONT SIZE=2>- avoir moins de 40 ans</FONT>
<P>
<FONT SIZE=2>- ne pas b&eacute;n&eacute;ficier d'autre
r&eacute;gime de couverture sociale</FONT>
<P>
<FONT SIZE=2>- et surtout certifier &ecirc;tre en bonne sant&eacute;
&agrave; la date de la demande !<BR>
</FONT>
<P>
<FONT SIZE=2>Il reste, comme nous l'avait dit le conseiller
du ministre de la Sant&eacute; il y a quelques ann&eacute;es,
la solution du concubinage. Pour cela, adressez-vous &agrave;
votre centre de S&eacute;curit&eacute; Sociale qui vous remettra
un imprim&eacute; d&#148;Attestation de la qualit&eacute; d'ayant
droit&#148;, o&ugrave; vous certifirez sur l'honneur vivre
maritalement avec votre concubin(e) assur&eacute;(e), en joignant
deux fiches individuelles d'Etat Civil.<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Jo&euml;l Marchand<BR>
<BR>
</FONT>
</ADDRESS>
<P>
<B><FONT SIZE=2><li> Nouvelles du SNCS<BR>
</FONT></B>
<P>
<FONT SIZE=2>Suite &agrave; son congr&egrave;s extraordinaire
des 5 et 6 f&eacute;vrier 1993 &agrave; Bellevue, le syndicat
SNCS de la recherche scientifique se retire de la FEN (NDLR :
ou de ce qu'il en reste) et souhaite &#147;<I>participer
&agrave; la constitution d'une F&eacute;d&eacute;ration
de l'Enseignement Sup&eacute;rieur, de la Recherche et
de la Culture, tant  au niveau hexagonal qu'au niveau europ&eacute;en</I>&#148;.
Un congr&egrave;s d'orientation est convoqu&eacute; pour
les 1, 2 &amp; 3 juillet. Par ailleurs, &#147;l<I>e SNCS va constituer
une section nationale &#147;th&eacute;sards/post-docs&#148; qui
regroupera tous les jeunes th&eacute;sards ou post-docs qui ont
une activit&eacute; de recherche dans les laboratoires&#148;</I>.
<BR>
<BR>
</FONT>
<HR>
<P>
<CENTER><B><FONT SIZE=4>A propos de la s&eacute;curit&eacute;
sociale &eacute;tudiante<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2>Dans son bulletin n&#176;1, la FENEC (F&eacute;d&eacute;ration
Nationale des Etudiants-Chercheurs) se pr&eacute;sente comme &eacute;tant
<I>&quot;l'aboutissement logique d'un quadruple constat&quot;</I>.
En 4&egrave;me point, nous avons pu lire :</FONT>
<P>
<I><FONT SIZE=2>&quot;L'absence d'un statut social pour l'&eacute;tudiant-chercheur
non boursier &agrave; qui l'on ne reconnait que le simple statut
d'&eacute;tudiant. Ce d&eacute;ficit de statut avait pour cons&eacute;quence
jusqu'en 1991, <I><B>avant l'action de l'UNEF-ID</B>, de priver
les th&eacute;sards de plus de 26 ans du r&eacute;gime &eacute;tudiant
de s&eacute;curit&eacute; sociale.&quot;<BR>
<BR>
</I></FONT></I>
<P>
<B><FONT SIZE=2>R&eacute;ponse d'Eric Bringuier de l'association
Etudiants et Recherche :<BR>
</FONT></B>
<P>
<CENTER><I><B><FONT SIZE=2>Contribution &agrave; l'&eacute;tude
du d&eacute;clin des valeurs morales dans la France des ann&eacute;es
1990</FONT></B></I><FONT SIZE=2> (Document &agrave; communiquer
aux &eacute;tudiants qui feront une th&egrave;se de doctorat sur
les mouvements associatifs du 3&egrave;me cycle universitaire)
<BR>
<BR>
</FONT></CENTER>
<P>
<FONT SIZE=2> Lors des derni&egrave;res &eacute;lections de repr&eacute;sentants
&eacute;tudiants aux Conseils scientifiques de Paris 6 et de Paris
7, l'Association prenait connaissance, dans une r&eacute;union,
de tracts exposant un discours en tous points semblables &agrave;
celui d'<I>Etudiants &amp; Recherche</I>, centr&eacute; autour
de &quot;l'&eacute;tudiant-chercheur&quot;, mais sign&eacute;
de l'UNEF-ID. Il n'&eacute;tait pas besoin d'&ecirc;tre th&eacute;sard
en critique litt&eacute;raire pour voir que les auteurs des dits
tracts &eacute;taient des lecteurs attentifs du Bulletin d'<I>Etudiants
&amp; Recherche</I>. Les mots-cl&eacute;s en &eacute;taient repris
tr&egrave;s fid&egrave;lement, &agrave; l'exception du nom de
notre Association, et avec un soup&ccedil;on de d&eacute;magogie
et de langue de bois en plus. <BR>
</FONT>
<P>
<FONT SIZE=2>Plus r&eacute;cemment, nous avons appris la cr&eacute;ation
d'une section &quot;troisi&egrave;me cycle&quot; de ce syndicat,
intitul&eacute;e &quot;F&eacute;d&eacute;ration Nationale des
Etudiants-Chercheurs&quot; (FENEC). Son secr&eacute;taire nous
a propos&eacute; de nous joindre &agrave; &quot;son&quot; action.
Une telle sollicitude nous touche vivement, mais pas exactement
de la mani&egrave;re souhait&eacute;e par l'UNEF-ID. Car les actifs,
jusqu'&agrave; pr&eacute;sent, c'&eacute;taient nous. Et, en bons
scientifiques de base, nous pouvons citer pour preuve des publications
ant&eacute;rieures. <BR>
</FONT>
<P>
<FONT SIZE=2>Commen&ccedil;ons par la premi&egrave;re en date,
&agrave; savoir les actes des Etats G&eacute;n&eacute;raux &eacute;tudiants
de 1987 o&ugrave; le nom et les buts de l'Association apparaissent
clairement. L'un d'entre eux (l'allongement des bourses MRT &agrave;
3 ans) a &eacute;t&eacute; transmis en juin 1988 &agrave; C. All&egrave;gre,
conseiller sp&eacute;cial de Lionel Jospin, via les membres du
Collectif des admissibles, association amie mentionn&eacute;e
dans les actes pr&eacute;cit&eacute;s. Cette revendication a obtenu
gain de cause d&egrave;s septembre 1988, quoique incompl&egrave;tement
&agrave; notre sens. <BR>
</FONT>
<P>
<FONT SIZE=2>Autre exemple : le Bulletin E &amp; R n&#176;18 du
1er octobre 1991, qui expose l'aboutissement, apr&egrave;s plus
de deux ans de lobbying relat&eacute; dans plusieurs Bulletins,
de la revendication de la S&eacute;curit&eacute; Sociale &eacute;tudiante
pour tous les th&eacute;sards jusqu'&agrave; trente ans. Le 25
juin 1991, au Minist&egrave;re de la Sant&eacute;, ce furent deux
membres d'<I>Etudiants &amp; Recherche</I> qui soutinrent la proposition
d'extension de la S&eacute;cu devant une commission interminist&eacute;rielle
charg&eacute;e de statuer sur la question. L'arr&ecirc;t&eacute;
paraissait au J.O. du 12 juillet 1991.<BR>
</FONT>
<P>
<FONT SIZE=2>Les exemples sont l&eacute;gion, et l'on pourrait
les &eacute;num&eacute;rer jusqu'&agrave; la naus&eacute;e. Tout
r&eacute;cemment, j'ai trouv&eacute; dans une biblioth&egrave;que
de recherche de Jussieu le 1er num&eacute;ro d'un bulletin &eacute;dit&eacute;
par la FENEC et intitul&eacute; &quot;l'Etudiant-Chercheur&quot;.
J'y ai lu l'&eacute;loge de l'UNEF-ID pour sa courageuse d&eacute;fense
des &eacute;tudiants de troisi&egrave;me cycle, je n'y ai vu trace
d'aucune autre association se consacrant &agrave; cette question
; <I>mais surtout, j'y ai appris que c'&eacute;tait &agrave; l'UNEF-ID
que les th&eacute;sards devaient la prolongation de la S&eacute;curit&eacute;
Sociale &eacute;tudiante</I> jusqu'&agrave; trente ans... En tenant
cette feuille, j'avais &agrave; la fois la naus&eacute;e et les
mains sales.<BR>
</FONT>
<P>
<FONT SIZE=2>Un chercheur scientifique, lors de son apprentissage,
prend vite conscience des r&egrave;gles d'honn&ecirc;tet&eacute;
intellectuelle qui ont cours dans sa communaut&eacute;. Cette
exigence d'honn&ecirc;tet&eacute; nous distingue notablement d'autres
milieux comme le milieu politique. Par leurs pratiques, les syndicalistes
de l'UNEF-ID viennent de donner la preuve qu'ils sont infiniment
plus proches des moins estimables des hommes politiques, que des
scientifiques que sont les &eacute;tudiants-chercheurs. C'est
un bien mauvais service &agrave; rendre au syndicalisme &eacute;tudiant.
Ce message, on l'a compris, s'adresse au sbire de la FENEC qui
&eacute;pluche r&eacute;guli&egrave;rement le Bulletin de notre
Association. <BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Eric Bringuier <BR>
<BR>
</FONT>
</ADDRESS>
<P>
<FONT SIZE=2>Dans le n&#176;2 de <I>l'Etudiant-Chercheur,</I>
nous avons trouv&eacute; ce rectificatif :<BR>
</FONT>
<P>
<FONT SIZE=2>&quot;<I>A propos de la s&eacute;curit&eacute; sociale
&eacute;tudiante : Notre num&eacute;ro de janvier a <B>oubli&eacute;</B>
de mentionner le r&ocirc;le <B>consid&eacute;rable</B> jou&eacute;
par l'association Etudiants et Recherche dans la lutte pour l'obtention
de la prolongation de la s&eacute;curit&eacute; &eacute;tudiante
au del&agrave; de 26 ans. Nous tenions &agrave; r&eacute;parer
ici cette erreur.</I>&quot;<BR>
</FONT>
<P>
<FONT SIZE=2>Pour clore cette histoire, repr&eacute;cisons simplement
que l'UNEF-ID n'a jou&eacute;, &agrave; notre connaissance, aucun
r&ocirc;le dans l'obtention de la prolongation de la s&eacute;curit&eacute;
&eacute;tudiante au del&agrave; de 26 ans.<BR>
<BR>
<BR>
</FONT>
<HR>
<P>
<CENTER><B><FONT SIZE=4>Les allocations de recherche 1993<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2>Voici la r&eacute;vision 1993 du fascicule &quot;Les
allocations de recherche&quot; dont le pr&eacute;sent texte sera
prochainement publi&eacute; par la minist&egrave;re de la recherche
et de l'espace.<BR>
</FONT>
<P>
<CENTER><FONT SIZE=2> <I><B>Aides &agrave; la formation par la
recherche pour la pr&eacute;paration d'une th&egrave;se 1993.
<BR>
<BR>
</B></I></FONT></CENTER>
<P>
<U><FONT SIZE=2>Qu'est-ce qu'une allocation de recherche?<BR>
</FONT></U>
<P>
<I><FONT SIZE=2>Forme juridique</FONT></I>
<P>
<I><FONT SIZE=2>Le contrat d'allocataire de recherche est un contrat
&agrave; dur&eacute;e d&eacute;termin&eacute;e (code du travail
article D 121.1.d) donnant lieu &agrave; la protection sociale
de droit commun. Le service gestionnaire est le rectorat d'acad&eacute;mie.
<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Dur&eacute;e</FONT></I>
<P>
<I><FONT SIZE=2>Deux ans avec la possibilit&eacute; d'obtenir
6 ou 12 mois suppl&eacute;mentaires, apr&egrave;s examen de l'&eacute;tat
d'avancement des travaux, sous certaines conditions de domaine
et de sujet de recherche.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Montant</FONT></I>
<P>
<I><FONT SIZE=2>Montant mensuel brut : 7400 F depuis le 1er octobre
1991.</FONT></I>
<P>
<I><FONT SIZE=2>Les allocataires de recherche peuvent percevoir
des compl&eacute;ments d'allocation (heures d'enseignement r&eacute;mun&eacute;r&eacute;es
sous forme de monitorat d'initiation &agrave; l'enseignement sup&eacute;rieur
ou sous  une autre forme, vacations, compl&eacute;ments pour travaux
suppl&eacute;mentaires, compl&eacute;ments industriels ou r&eacute;gionaux).
<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Flux annuel</FONT></I>
<P>
<I><FONT SIZE=2>3 800 allocations en 1992<BR>
</FONT></I>
<P>
<U><FONT SIZE=2>Conditions pour postuler une allocation de recherche
<BR>
</FONT></U>
<P>
<I><FONT SIZE=2>Dipl&ocirc;me</FONT></I>
<P>
<I><FONT SIZE=2>Deux conditions cumulatives :</FONT></I>
<P>
<I><FONT SIZE=2> - Obtenir le DEA en 1993 ou une dispense de DEA
en 1993</FONT></I>
<P>
<I><FONT SIZE=2> - Ne pas avoir  d&eacute;j&agrave; pris une inscription
en doctorat en 1993.</FONT></I>
<P>
<I><FONT SIZE=2>Les seules d&eacute;rogations possibles au fait
d'obtenir le DEA en 1993 (1&egrave;re condition) sont celles accord&eacute;es
aux &eacute;tudiants, qui dans l'intervalle entre le DEA et leur
inscription en th&egrave;se en 1993, se sont trouv&eacute;s dans
l'une des situations suivantes :</FONT></I>
<P>
<I><FONT SIZE=2> * service national, (quelle qu'en soit la dur&eacute;e)
ou service national du conjoint &agrave; l'&eacute;tranger ;</FONT></I>
<P>
<I><FONT SIZE=2> * le stage pratique du CAPES ou de l'agr&eacute;gation
</FONT></I>
<P>
<I><FONT SIZE=2> * pr&eacute;paration du CAPES ou de l'agr&eacute;gation
</FONT></I>
<P>
<I><FONT SIZE=2> * stage &agrave; l'&eacute;tranger dans la limite
d'un ann&eacute;e</FONT></I>
<P>
<I><FONT SIZE=2> * fin de l'internat de sp&eacute;cialit&eacute;
pour les internes en m&eacute;decine et en pharmacie qui ont b&eacute;n&eacute;fici&eacute;
d'une &quot;ann&eacute;e-recherche&quot; pour pr&eacute;parer
leur DEA</FONT></I>
<P>
<I><FONT SIZE=2> * maternit&eacute; ou maladie ayant entra&icirc;n&eacute;
une immobilisation de plus de quatre mois cons&eacute;cutifs.
<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Age</FONT></I>
<P>
<I><FONT SIZE=2>Avoir moins de 25 ans : des d&eacute;rogations
sont possibles si le candidat-allocataire est &acirc;g&eacute;
de moins de 30 ans au 1er janvier de l'ann&eacute;e de candidature
(1er janvier 1993).<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Service national</FONT></I>
<P>
<I><FONT SIZE=2>Etre lib&eacute;r&eacute; des obligations militaires
ou b&eacute;n&eacute;ficier d'un report d'incorporation de deux
ans.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Nationalit&eacute; </FONT></I>
<P>
<I><FONT SIZE=2>Fran&ccedil;aise</FONT></I>
<P>
<I><FONT SIZE=2>La candidature d'&eacute;tudiants &eacute;trangers
originaires de la Communaut&eacute; Economique Europ&eacute;enne,
r&eacute;fugi&eacute;s politiques ou ayant effectu&eacute; toutes
leurs &eacute;tudes sup&eacute;rieures (1er et 2&egrave;me cycles)
en France peut n&eacute;anmoins &ecirc;tre pr&eacute;sent&eacute;e
par les responsables de troisi&egrave;me cycle. Quelques candidatures
d'&eacute;tudiants d'Europe Centrale et Orientale pourront &ecirc;tre
accept&eacute;es sur demande sp&eacute;cifique s'ils ont pr&eacute;par&eacute;
et r&eacute;ussi le DEA en rang utile pour pouvoir pr&eacute;tendre
&agrave; une allocation de recherche et que leurs travaux concr&eacute;tisent
une collaboration d&eacute;j&agrave; existante ou en train de
se cr&eacute;er avec des &eacute;quipes de leur pays d'origine.
<BR>
<BR>
</FONT></I>
<P>
<U><FONT SIZE=2>M&eacute;canismes d'attribution<BR>
</FONT></U>
<P>
<I><FONT SIZE=2>Attention</FONT></I>
<P>
<I><FONT SIZE=2>C'est aux responsables des DEA que les &eacute;tudiants
doivent s'adresser pour effectuer une demande d'allocation.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Premi&egrave;re &eacute;tape : en mai-juin, au
niveau du minist&egrave;re de la recherche  et de l'espace.</FONT></I>
<P>
<I><FONT SIZE=2>R&eacute;partition des allocations de recherche
:</FONT></I>
<P>
<I><FONT SIZE=2> - par grandes disciplines scientifiques et techniques</FONT></I>
<P>
<I><FONT SIZE=2> - par formation de troisi&egrave;me cycle et,
le cas &eacute;ch&eacute;ant, par le laboratoire d'accueil.</FONT></I>
<P>
<I><FONT SIZE=2>Effectu&eacute;es apr&egrave;s avis d'une commission
consultative et de groupes d'experts.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Deuxi&egrave;me &eacute;tape : de juillet &agrave;
octobre, au niveau des formations doctorales.</FONT></I>
<P>
<I><FONT SIZE=2>Attributions individuelles des allocations de
recherche.</FONT></I>
<P>
<I><FONT SIZE=2>Effectu&eacute;es par les responsables des formations
en accord avec les repr&eacute;sentants des laboratoires d'accueil.
<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Troisi&egrave;me &eacute;tape : en septembre-octobre-novembre,
au niveau des rectorats d'acad&eacute;mie.</FONT></I>
<P>
<I><FONT SIZE=2>Signature des contrats d'allocataires et versement
des allocations de recherche. </FONT></I>
<P>
<I><FONT SIZE=2>Effectu&eacute;s par le Recteur d'Acad&eacute;mie
et les services des rectorats.<BR>
<BR>
</FONT></I>
<P>
<U><FONT SIZE=2>Calendrier<BR>
</FONT></U>
<P>
<I><FONT SIZE=2>Cinq &eacute;tapes :<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>1) Janvier-f&eacute;vrier</FONT></I>
<P>
<I><FONT SIZE=2>Enqu&ecirc;te annuelle : formulation des demandes
d'allocations de recherche par les responsables de formations
de recherche de troisi&egrave;me cycle habilit&eacute;es.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>2) Deuxi&egrave;me quinzaine de juin</FONT></I>
<P>
<I><FONT SIZE=2>Notification par le minist&egrave;re aux responsables
des diff&eacute;rents groupes de formations doctorales des allocations
de recherche attribu&eacute;es apr&egrave;s avis de groupes d'experts
sectoriels et arbitrage d'une commission consultative.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>3) Octobre-novembre</FONT></I>
<P>
<I><FONT SIZE=2>Attributions compl&eacute;mentaires d'allocations
&agrave; certaines formations de troisi&egrave;me cycle dont la
demande d'allocations suppl&eacute;mentaires, effectu&eacute;e
avant le 1er octobre, a &eacute;t&eacute; retenue.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>4) 1er octobre ou 1er novembre ou 1er d&eacute;cembre</FONT></I>
<P>
<I><FONT SIZE=2>D&eacute;but des contrats d'allocations de recherche.
<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>5) 1er d&eacute;cembre</FONT></I>
<P>
<I><FONT SIZE=2>Cl&ocirc;ture d&eacute;finitive de la r&eacute;partition.
<BR>
<BR>
</FONT></I>
<P>
<U><FONT SIZE=2>Textes r&eacute;gissant les allocations de recherche
<BR>
</FONT></U>
<P>
<I><FONT SIZE=2>D&eacute;cret  n&#176;85-402 du 3 avril 1985 relatif
aux allocations de recherche.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Arr&ecirc;t&eacute; du 17 mars 1983 portant organisation
et fonctionnement de la commission consultative des allocations
de recherche.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Arr&ecirc;t&eacute; du 3 avril 1985 fixant les
conditions ouvrant droit &agrave; postuler une allocation de recherche.
<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Pour tout renseignement compl&eacute;mentaire,
s'adresser au : minist&egrave;re de la Recherche et de l'Espace,
bureau  formation, bourses, allocations de recherche.</FONT></I>
<P>
<I><FONT SIZE=2>1, rue Descartes, 75231 Paris cedex 05</FONT></I>
<P>
<I><FONT SIZE=2>T&eacute;l. (1) 46.34.35.45 ou 46.34.35.46<BR>
<BR>
<BR>
</FONT></I>
<HR>
<P>
<CENTER><B><FONT SIZE=4>Les d&eacute;bouch&eacute;s<BR>
des docteurs<BR>
en sciences &quot;dures&quot;<BR>
</FONT></B></CENTER>
<HR>
<P>
<B><FONT SIZE=2>Article paru dans Perspectives n&#176;9,  Nov
1992.<BR>
</FONT></B>
<P>
<FONT SIZE=2>Ici Sciences &quot;dures&quot; = Math&eacute;matiques,
Sciences de la Mati&egrave;re, Sciences de la Terre et de l'Univers,
Sciences pour l'Ing&eacute;nieur.<BR>
</FONT>
<P>
<FONT SIZE=2>A partir d'une enqu&ecirc;te de Raymond Deniau, responsable
de l'observatoire des Flux et D&eacute;bouch&eacute;s au Minist&egrave;re
de la Recherche et de l'Espace, membre du Comit&eacute; d'Orientation
de Formation par la recherche, parue dans &quot;Formation par
la Recherche&quot; n&#176;39 de juin 1992 - Lettre de l'Association
Bernard Gr&eacute;gory.</FONT>
<P>
<FONT SIZE=2>Public : &eacute;chantillon de 2800 docteurs ayant
soutenu leur th&egrave;se entre 1987 et 1990 (sur plus de 10 0000).</FONT>
<P>
<FONT SIZE=2>Noter que pour la r&eacute;gion parisienne, c'est
Paris 6 qui a aliment&eacute; cet &eacute;chantillon.</FONT>
<P>
<FONT SIZE=2>Malgr&eacute; quelques distorsions, l'&eacute;chantillon
retenu peut &ecirc;tre consid&eacute;r&eacute; comme repr&eacute;sentatif,
au moins en tendances.<BR>
</FONT><CENTER>
<TABLE BORDER=1>
<TR><TD COLSPAN=10 WIDTH=669><BR>
<CENTER><B><FONT SIZE=1>Secteurs d'insertion professionnelle &agrave; l'issu de la th&egrave;se<BR>
</FONT></B><FONT SIZE=1>(&eacute;chantillon de 2800 docteurs ayant soutenu leur th&egrave;se entre 1987 et 1990)</FONT></CENTER>
</TD></TR>
<TR><TD WIDTH=159><FONT SIZE=1>Disciplines<BR>
<BR>
<BR>
</FONT>
</TD><TD WIDTH=57><FONT SIZE=1>Nb de th&egrave;ses</FONT></TD>
<TD WIDTH=57><FONT SIZE=1>Dont &eacute;trangers</FONT></TD><TD WIDTH=57><FONT SIZE=1>Post-Docs</FONT>
</TD><TD WIDTH=57><FONT SIZE=1>Enseignement secon-daire</FONT>
</TD><TD WIDTH=57><FONT SIZE=1>Enseignement sup&eacute;rieur</FONT>
</TD><TD WIDTH=57><FONT SIZE=1>Organis-
<BR>
me public de R&amp;D ou assimil&eacute;s</FONT>
</TD><TD WIDTH=57><FONT SIZE=1>Secteur de l'&eacute;cono-<BR>
mie <BR>
dont admin.</FONT>
</TD><TD WIDTH=57><FONT SIZE=1>Etrangers retour au pays d'origine</FONT>
</TD><TD WIDTH=57><FONT SIZE=1>Situation inconnue sans emploi</FONT>
</TD></TR>
<TR><TD WIDTH=159><FONT SIZE=1>Math&eacute;matiques</FONT></TD>
<TD WIDTH=57><CENTER>304</CENTER></TD><TD WIDTH=57><CENTER>165</CENTER>
</TD><TD WIDTH=57><CENTER>13</CENTER></TD><TD WIDTH=57><CENTER>8</CENTER>
</TD><TD WIDTH=57><CENTER>83</CENTER></TD><TD WIDTH=57><CENTER>28</CENTER>
</TD><TD WIDTH=57><CENTER>34</CENTER></TD><TD WIDTH=57><CENTER>98</CENTER>
</TD><TD WIDTH=57><CENTER>40</CENTER></TD></TR>
<TR><TD WIDTH=159><FONT SIZE=1>Physique</FONT></TD><TD WIDTH=57><CENTER>410</CENTER>
</TD><TD WIDTH=57><CENTER>104</CENTER></TD><TD WIDTH=57><CENTER>39</CENTER>
</TD><TD WIDTH=57><CENTER>6</CENTER></TD><TD WIDTH=57><CENTER>39</CENTER>
</TD><TD WIDTH=57><CENTER>109</CENTER></TD><TD WIDTH=57><CENTER>139</CENTER>
</TD><TD WIDTH=57><CENTER>48</CENTER></TD><TD WIDTH=57><CENTER>30</CENTER>
</TD></TR>
<TR><TD WIDTH=159><FONT SIZE=1>Chimie et Chimie-Physique</FONT>
</TD><TD WIDTH=57><CENTER>634</CENTER></TD><TD WIDTH=57><CENTER>207</CENTER>
</TD><TD WIDTH=57><CENTER>54</CENTER></TD><TD WIDTH=57><CENTER>23</CENTER>
</TD><TD WIDTH=57><CENTER>60</CENTER></TD><TD WIDTH=57><CENTER>70</CENTER>
</TD><TD WIDTH=57><CENTER>256</CENTER></TD><TD WIDTH=57><CENTER>135</CENTER>
</TD><TD WIDTH=57><CENTER>36</CENTER></TD></TR>
<TR><TD WIDTH=159><FONT SIZE=1>Sciences de la Terre 
<BR>
et de l'Univers</FONT>
</TD><TD WIDTH=57><CENTER>267</CENTER></TD><TD WIDTH=57><CENTER>79</CENTER>
</TD><TD WIDTH=57><CENTER>14</CENTER></TD><TD WIDTH=57><CENTER>5</CENTER>
</TD><TD WIDTH=57><CENTER>24</CENTER></TD><TD WIDTH=57><CENTER>52</CENTER>
</TD><TD WIDTH=57><CENTER>78</CENTER></TD><TD WIDTH=57><CENTER>60</CENTER>
</TD><TD WIDTH=57><CENTER>34</CENTER></TD></TR>
<TR><TD WIDTH=159><FONT SIZE=1>Sciences pour l'Ing&eacute;nieur</FONT>
</TD><TD WIDTH=57><CENTER>1162</CENTER></TD><TD WIDTH=57><CENTER>447</CENTER>
</TD><TD WIDTH=57><CENTER>39</CENTER></TD><TD WIDTH=57><CENTER>18</CENTER>
</TD><TD WIDTH=57><CENTER>297</CENTER></TD><TD WIDTH=57><CENTER>121</CENTER>
</TD><TD WIDTH=57><CENTER>383</CENTER></TD><TD WIDTH=57><CENTER>203</CENTER>
</TD><TD WIDTH=57><CENTER>101</CENTER></TD></TR>
<TR><TD WIDTH=159><FONT SIZE=1>Total de l'&eacute;chantillon</FONT>
</TD><TD WIDTH=57><CENTER>2777</CENTER></TD><TD WIDTH=57><CENTER>1002</CENTER>
</TD><TD WIDTH=57><CENTER>159</CENTER></TD><TD WIDTH=57><CENTER>60</CENTER>
</TD><TD WIDTH=57><CENTER>503</CENTER></TD><TD WIDTH=57><CENTER>381</CENTER>
</TD><TD WIDTH=57><CENTER>890</CENTER></TD><TD WIDTH=57><CENTER>544</CENTER>
</TD><TD WIDTH=57><CENTER>241</CENTER></TD></TR>
</TABLE>
</CENTER>
<P>
<P>
<CENTER><FONT SIZE=1>Les pourcentages ne tiennent pas compte des
docteurs &eacute;trangers retourn&eacute;s au pays.<BR>
</FONT></CENTER>
<P>
<FONT SIZE=2>Ce tableau am&egrave;ne quelques remarques : en moyenne,
un docteur sur deux est recrut&eacute; par les entreprises, l'autre
entrant dans la recherche publique (Universit&eacute;s et autres
organismes publics). La chimie bat le record des d&eacute;bouch&eacute;s
industriels ; par contre, les math&eacute;matiques (mais notez
les 54% d'&eacute;trangers) sont en retrait par rapport &agrave;
la moyenne. Elles paraissent se pr&eacute;occuper plus de leurs
propres besoins en enseignants-chercheurs que de d&eacute;bouch&eacute;s
en entreprises, jadis (mais seulement jadis) exceptionnels. On
note une reprise de l'emploi en sciences de la Terre et de l'Univers,
mais il s'agit souvent d'emplois &quot;d&eacute;viants&quot; (informaticiens
dans des soci&eacute;t&eacute;s financi&egrave;res ou commerciales).
Par ailleurs, il faut savoir que 50 entreprises offrent 50% des
d&eacute;bouch&eacute;s du priv&eacute;. Les 10 plus &quot;gros
recruteurs&quot; repr&eacute;sentent &agrave; eux seuls 27% des
recrutements, les 20 suivants 16,5% et les 20 derniers 6,6%. Le
reste int&egrave;gre essentiellement des petites et moyennes entreprises,
mais aussi quelques entreprises non industrielles (banques, presse,
...) pour 3,4% et administrations (minist&egrave;re, armement,
...) pour 2%. Enfin la mobilit&eacute; internationale apr&egrave;s
la th&egrave;se reste faible pour les post-docs et aussi pour
les emplois industriels. Encore que, dans ce dernier cas, il faudrait
tenir compte du recrutement sur place par des entreprises &eacute;trang&egrave;res,
ce qui conduira souvent &agrave; un d&eacute;part &agrave; l'&eacute;tranger.
<BR>
<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Daniel Lelandais</FONT>
</ADDRESS>

<!-------------------- debut du pied de page ----------------------------!>
<p>
<hr>
<p>
<center>
<table border=0 cellspacing=0 cellpading=0>
	<tr>
	<td valign=top align=center colspan=3 width=600>
		<font size="-1">
		[<a href="/er/index.html">Retour au sommaire</a>]
		</font><br><br>
		<font size="-1">
		E-mail : <a href="mailto:er@poppea.polytechnique.fr">er@poppea.polytechnique.fr</a> - Copyright &#169; 1986-1994 Etudiants & Recherche.<br>
		</font>
	</td>
        </tr>   
</table>
</center>

</body>
</html>

