<html>
 
<head>
<meta name="Author" content="Etudiants & Recherche">
<meta name="Description" content="Association Etudiants et Recherche">
<meta name="Keywords" content="france these thesard doctorat docteur formation
doctorale troisieme cycle">

<link rec="made" href="mailto:er@poppea.polytechnique.fr">

<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="GENERATOR" CONTENT="Internet Assistant for Microsoft Word 2.04z">

<TITLE>Bulletin 25 de l'association Etudiants et Recherche</TITLE>

</HEAD>

<BODY bgcolor = "#fef0e0">

<P>
<A HREF="er.html"><IMG SRC="er.gif" ALT="[Sommaire]"></A>

<HR>
<P>
<CENTER><B><FONT SIZE=5>BULLETIN D'INFORMATION
N&#176;25 DU 25 DECEMBRE 1993<BR>
</FONT></B></CENTER>
<HR>
<P>
<U><FONT SIZE=4>Au sommaire<BR>
<BR>
</FONT></U><FONT SIZE=3><li> L'appel
ultime <B>(p. 1)<BR>
<BR>
</B><li> Comment devenir ATER <B>(p. 2)<BR>
<BR>
</B><li> Recherche d'emploi : quelques conseils pour ne pas
perdre de temps <B>(p. 5)<BR>
<BR>
</B><li> A propos du CNRS  <B>(p. 7)<BR>
<BR>
</B><li> Le niveau baisse ? (suite) <B>(p. 8)<BR>
<BR>
</B><li> Protestation <B>(p. 9)<BR>
<BR>
</B><li>Tout n'est pas totalement noir <B>(p. 10)<BR>
<BR>
</B><li> Un peu de statistique <B>(p. 11)<BR>
</B></FONT>
<HR>
<P>
<CENTER><B><FONT SIZE=4>DERNIER AVIS - DERNIER AVIS<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2>Cette fois-ci, c'est malheureusement la bonne,
ou plut&ocirc;t la mauvaise, car la derni&egrave;re : ce bulletin
sera le dernier publi&eacute; par Etudiants et Recherche. L'association
ne verra a priori pas la nouvelle ann&eacute;e qui s'annonce.
Pr&egrave;s de sept ans d'existence, vingt-cinq bulletins,
le d&eacute;cret sur la s&eacute;curit&eacute; sociale, la formulation
et l'expression des probl&egrave;mes du troisi&egrave;me
cycle aux niveaux national et local, l'&eacute;change humain
entre ses participants .. Dommage vraiment, le bilan est plus
qu'honorable et l'aventure bien sympathique.<BR>
</FONT>
<P>
<FONT SIZE=2>Alors cher lecteur, adieu ! L'adresse postale,
le r&eacute;pondeur ci-dessus, l'adresse &eacute;lectronique
<I>er@ariana.polytechnique.fr</I> te permettront de contacter
le dernier carr&eacute; de gens actifs.<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Le noyau dur des derniers combattants<BR>
<BR>
<BR>
</FONT>
</ADDRESS>
<HR>
<P>
<CENTER><B><FONT SIZE=4>L'appel ultime ?<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2>M&ecirc;me si je n'ai pu qu'assister &agrave; la
fin d'Etudiants et Recherche, je tenais &agrave; t&eacute;moigner
ici de l'importance qu'a  prise l'association pour moi au cours
de cette ann&eacute;e.<BR>
</FONT>
<P>
<FONT SIZE=2>Arriv&eacute;e &agrave; Paris en septembre 1992 pour
effectuer un DEA de Neurosciences, j'ai rapidement cherch&eacute;
&agrave; rencontrer d'autres &eacute;tudiants de troisi&egrave;me
cycle. Ceci d'une part pour prendre contact avec le milieu &eacute;tudiant
parisien, et d'autre part afin de ne pas m'isoler dans mon domaine
de recherche. Je ne pouvais esp&eacute;rer mieux lorsque j'ai
&eacute;t&eacute; accueillie par le &quot;noyau dur&quot; de l'association
; groupe dynamique de personnes sympathiques. Cependant au fil
des r&eacute;unions, le point noir du renouvellement des membres
actifs apparaissait de plus en plus sombre ! <BR>
</FONT>
<P>
<FONT SIZE=2>Envahie par mon DEA, je n'ai pu qu'assister &agrave;
cette d&eacute;mobilisation progressive faute de nouveaux membres
actifs. Comment demander &agrave; ce &quot;noyau dur&quot;, constitu&eacute;
principalement d'&#147;ex-&eacute;tudiants&quot;, de se battre
pour des causes ne les concernant plus directement ? J'ai bien
essay&eacute; (sans r&eacute;ellement insister je le reconnais)
de sensibiliser des &eacute;tudiants de mon entourage, mais sans
r&eacute;sultat ; comme les divers appels lanc&eacute;s par l'association
d'ailleurs.<BR>
</FONT>
<P>
<FONT SIZE=2>Pourquoi cette d&eacute;mobilisation des &eacute;tudiants
pour d&eacute;fendre leur propre situation ? Est-elle si idyllique
? Certainement pas ; surtout actuellement o&ugrave; les d&eacute;bouch&eacute;s
s'amenuisent, o&ugrave; il est question de modifier le mode d'attribution
de l'allocation logement pour les &eacute;tudiants, o&ugrave;
sont mises en place des &eacute;coles doctorales visant &agrave;
rompre l'isolement des th&eacute;sards, mais aussi &agrave; les
contr&ocirc;ler. <BR>
</FONT>
<P>
<FONT SIZE=2>Le financement est &eacute;galement &agrave; am&eacute;liorer
: peut-on admettre qu'une bourse de th&egrave;se ne soit pas toujours
vers&eacute;e d&egrave;s la fin du DEA, et qu'obtenir un financement
post-doctoral rel&egrave;ve du parcours du combattant ? Alors
pourquoi ne pas tenter d'am&eacute;liorer ces conditions ? Certes
cr&eacute;er un groupe actif n'est pas des plus simples mais l'association
a d&eacute;ja montr&eacute; son efficacit&eacute;. Je regrette
sinc&egrave;rement que personne ne d&eacute;sire profiter de ce
terrain favorable et reprendre le flambeau.<BR>
</FONT>
<P>
<FONT SIZE=2>Le c&ocirc;t&eacute; humain de l'association est
&eacute;galement &agrave; prendre en compte. En effet, les conseils
et soutiens dont j'ai pu b&eacute;n&eacute;ficier cette ann&eacute;e
au contact de ce &quot;noyau dur&quot; m'ont beaucoup aid&eacute;e
tout au long de cette ann&eacute;e. Par l'association j'ai &eacute;galement
d&eacute;couvert d'autres domaines de recherches et ainsi pu mieux
prendre conscience de la diversit&eacute; des situations existant
dans le monde de la recherche. Elle m'a &eacute;galement permis,
en parlant de mon domaine de recherche, de red&eacute;couvrir
ce domaine avec les yeux d'autres chercheurs.<BR>
</FONT>
<P>
<FONT SIZE=2>J'arr&ecirc;terai l&agrave; mon &eacute;loge du &quot;noyau
dur&quot; de l'association avant qu'il ne perde sa cr&eacute;dibilit&eacute;.
Je lance seulement mon appel &agrave; celles et ceux qui se sentent
concern&eacute;s par la condition des &eacute;tudiants-chercheurs,
pour qu'ils prennent conscience qu'agir sous les conseils d'un
tel noyau dur est une opportunit&eacute; offerte qu'il serait
dommage de laisser perdre, mais qu'il faut saisir tout de suite.
Cette ann&eacute;e je suis pr&ecirc;te &agrave; prendre le relais
et surtout &agrave; le partager avec de nouveaux membres actifs.
<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Isabelle Colin, s&eacute;duite par l'association
<BR>
et d&eacute;&ccedil;ue d'assister &agrave; sa disparition.<BR>
<BR>
<BR>
</FONT>
</ADDRESS>
<HR>
<P>
<CENTER><B><FONT SIZE=4>Comment devenir ATER&nbsp;?<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2>Cet article apporte quelques informations sur le
statut d'attach&eacute; temporaire d'enseignement et de recherche
(ATER). Ce statut constitue une des composantes du &igrave;&nbsp;vivier
d'enseignants-chercheurs&nbsp;&icirc;. Cet emploi d'enseignant-chercheur
contractuel, interm&eacute;diaire entre le monitorat et la ma&icirc;trise
de conf&eacute;rences, peut fournir un financement en fin de th&egrave;se.
Il a &eacute;t&eacute; cr&eacute;&eacute; en 1988 (d&eacute;cret
n_&nbsp;88-564 du 7&nbsp;mai, paru au Journal officiel du 8&nbsp;mai)
et il a &eacute;t&eacute; l&eacute;g&egrave;rement modifi&eacute;
en 1989 (d&eacute;cret n_&nbsp;89-795 du 30&nbsp;octobre paru
au JO du 31) puis en 1993 (d&eacute;cret n_&nbsp;93-360 du 21&nbsp;juillet
paru au JO du 28). En 1992, 800&nbsp;postes d'ATER ont &eacute;t&eacute;
affect&eacute;s [Le&nbsp;Monde du 25 novembre 1993].<BR>
</FONT>
<P>
<B><FONT SIZE=2>Quel est le statut d'ATER&nbsp;?<BR>
</FONT></B>
<P>
<FONT SIZE=2>Recrut&eacute; par un rectorat d'acad&eacute;mie
sur un contrat &agrave; dur&eacute;e d&eacute;termin&eacute;e
(CDD), l'ATER doit assurer soit un service complet d'enseignement
(c'est-&agrave;-dire 192&nbsp;h &eacute;quivalentes &agrave; des
travaux dirig&eacute;s -&nbsp;TD&nbsp;- une heure de cours magistral
valant une heure et demie de TD, et une heure et demie de travaux
pratiques valant une heure de TD), soit un demi-service. Il doit
aussi participer notamment aux contr&ocirc;les de connaissance
et aux examens.<BR>
</FONT>
<P>
<FONT SIZE=2>Pour pouvoir devenir ATER, il faut appartenir &agrave;
l'une des cat&eacute;gories suivantes&nbsp;:<BR>
</FONT>
<P>
<FONT SIZE=2>1_&nbsp;Les fonctionnaires titulaires et stagiaires
de cat&eacute;gorie A de l'Etat, des collectivit&eacute;s territoriales
ou d'un &eacute;tablissement public en d&eacute;pendant, inscrits
en vue de la pr&eacute;paration du doctorat ou d'une habilitation
&agrave; diriger des recherches ou s'engageant &agrave; se pr&eacute;senter
&agrave; un concours de recrutement de l'enseignement sup&eacute;rieur.
La dur&eacute;e du contrat est au maximum de trois ans avec la
possibilit&eacute; d'une ann&eacute;e suppl&eacute;mentaire &igrave;&nbsp;lorsque
les travaux de l'int&eacute;ress&eacute; le justifient&nbsp;&icirc;.
<BR>
</FONT>
<P>
<FONT SIZE=2>2_&nbsp;Les allocataires d'enseignement et de recherche
ayant cess&eacute; d'exercer leurs fonctions depuis moins d'un
an, titulaires d'un doctorat et s'engageant &agrave; se pr&eacute;senter
&agrave; un concours de recrutement de l'enseignement sup&eacute;rieur.
La dur&eacute;e du contrat est d'une ann&eacute;e au maximum avec
la possibilit&eacute; d'une ann&eacute;e suppl&eacute;mentaire
 &igrave;&nbsp;lorsque les travaux de l'int&eacute;ress&eacute;
le justifient et &agrave; condition d'&ecirc;tre &acirc;g&eacute;
de moins de 33&nbsp;ans au 1er octobre de l'ann&eacute;e universitaire
de renouvellement&nbsp;&icirc;. <BR>
</FONT>
<P>
<FONT SIZE=2>3_&nbsp;Les enseignants ou chercheurs de nationalit&eacute;
&eacute;trang&egrave;re ayant exerc&eacute; des fonctions d'enseignement
ou de recherche dans un &eacute;tablissement &eacute;tranger d'enseignement
sup&eacute;rieur ou de recherche pendant au moins 2&nbsp;ans,
titulaires d'un doctorat ou d'un titre ou dipl&ocirc;me &eacute;tranger
jug&eacute;s &eacute;quivalents par la commission de sp&eacute;cialistes
comp&eacute;tente. La dur&eacute;e du contrat est au maximum de
trois ans, &eacute;ventuellement renouvel&eacute; une fois pour
une ann&eacute;e.<BR>
</FONT>
<P>
<FONT SIZE=2>4_&nbsp;Les moniteurs recrut&eacute;s dans le cadre
du monitorat d'initiation &agrave; l'enseignement sup&eacute;rieur,
titulaires d'un doctorat ou sur proposition de leur directeur
de th&egrave;se qui doit attester que leur th&egrave;se peut &ecirc;tre
soutenue dans un d&eacute;lai d'un an, et s'engageant &agrave;
se pr&eacute;senter &agrave; un concours de recrutement de l'enseignement
sup&eacute;rieur. La dur&eacute;e du contrat est, selon les m&ecirc;mes
conditions qu'en 2_, d'une ann&eacute;e avec la possibilit&eacute;
d'une ann&eacute;e suppl&eacute;mentaire.<BR>
</FONT>
<P>
<FONT SIZE=2>5_&nbsp;Les &eacute;tudiants n'ayant pas achev&eacute;
leur doctorat et dont le directeur de th&egrave;se doit attester
que leur th&egrave;se peut &ecirc;tre soutenue dans un d&eacute;lai
d'un an. La dur&eacute;e du contrat est au maximum d'un an, renouvelable
une fois pour une dur&eacute;e d'un an, &agrave; condition de
justifier de l'obtention du doctorat.<BR>
</FONT>
<P>
<FONT SIZE=2>6_&nbsp;Les titulaires d'un doctorat ou d'une habilitation
&agrave; diriger des recherches, s'engageant &agrave; se pr&eacute;senter
&agrave; un concours de recrutement de l'enseignement sup&eacute;rieur.
La dur&eacute;e du contrat est au maximum d'un an, renouvelable
une fois pour une dur&eacute;e d'un an.<BR>
</FONT>
<P>
<FONT SIZE=2>Chaque poste est rattach&eacute; &agrave; un &eacute;tablissement
(universit&eacute;, IUT, etc) et r&eacute;pertori&eacute; dans
une section nationale (cf.&nbsp;annexe). La r&eacute;mun&eacute;ration
minimale est de l'ordre de 11&nbsp;000&nbsp;F bruts pour un service
complet. Le contrat prend effet &agrave; partir du 1er septembre
jusqu'au 31 ao&ucirc;t de l'ann&eacute;e suivante, au plus tard.
Il est possible de n&eacute;gocier une dur&eacute;e inf&eacute;rieure,
notamment dans le cas du recouvrement avec un contrat pr&eacute;c&eacute;dent
de monitorat, en se renseignant sur les cons&eacute;quences futures
vis &agrave; vis du calcul de l'anciennet&eacute; de fonctionnaire
(lors de la titularisation ou de l'avancement sur un poste de
ma&icirc;tre de conf&eacute;rences par exemple). Dans le cas d'une
dur&eacute;e partielle, le nombre d'heures d'enseignement est
calcul&eacute; au prorata de la dur&eacute;e du contrat (sur la
base de 192&nbsp;h TD pour 12&nbsp;mois en service complet).<BR>
</FONT>
<P>
<B><FONT SIZE=2>Comment candidater&nbsp;?<BR>
</FONT></B>
<P>
<FONT SIZE=2>Le recrutement s'effectue via une s&eacute;lection
sur dossier r&eacute;alis&eacute;e par la commission de sp&eacute;cialistes
universitaire de la section dont d&eacute;pend le poste (le service
du personnel enseignant de l'universit&eacute;&nbsp;- &agrave;
laquelle est rattach&eacute;e l'&eacute;tablissement&nbsp;- peut
renseigner sur cette commission, ainsi qu'un secr&eacute;tariat
d'UFR). Deux fili&egrave;res de recrutement coexistent&nbsp;:
<BR>
</FONT>
<P>
<FONT SIZE=2>a)&nbsp;au niveau du rectorat&nbsp;: une s&eacute;rie
de postes fait l'office d'une publication au Bulletin Officiel
de l'Education Nationale vers mai-juin. Le recrutement est alors
a priori pris en charge administrativement par le service des
personnels enseignant du sup&eacute;rieur au rectorat de l'acad&eacute;mie
(cf.&nbsp;annexe) dont d&eacute;pendent les postes. Il faut donc
s'adresser &agrave; ce service afin de constituer un dossier de
candidature, et aussi, par pr&eacute;caution, se renseigner aupr&egrave;s
des &eacute;tablissements auxquels sont affect&eacute;s les postes.
<BR>
</FONT>
<P>
<FONT SIZE=2>b)&nbsp;au niveau de l'&eacute;tablissement&nbsp;:
pour cette autre s&eacute;rie de postes, beaucoup plus fournie
que la premi&egrave;re, la proc&eacute;dure se d&eacute;roule
diff&eacute;remment. Il n'y a ni publication syst&eacute;matique
des postes, ni directives particuli&egrave;res relatives aux dossiers.
En l'absence d'informations, il vaut mieux s'adresser au pr&eacute;sident
de la commission de sp&eacute;cialistes ou se renseigner autour
de soi. En outre, certains postes vacants de ma&icirc;tres de
conf&eacute;rence (non pourvus, lib&eacute;r&eacute;s suite &agrave;
une mutation ou une promotion etc.) sont transform&eacute;s en
postes d'ATER en derni&egrave;re minute.<BR>
</FONT>
<P>
<FONT SIZE=2>Les dossiers sont ensuite examin&eacute;s normalement
vers fin septembre ou d&eacute;but octobre par la commission de
sp&eacute;cialistes, qui auditionne &eacute;ventuellement et qui
&eacute;tablit un classement des quelques candidats retenus pour
chaque poste. Il est &agrave; noter que la commission favorise
les candidats &igrave;&nbsp;locaux&nbsp;&icirc; et les moniteurs.
Elle peut &eacute;ventuellement d&eacute;cider de diviser un poste
par moiti&eacute;s. Les candidats s&eacute;lectionn&eacute;s ne
sont pas souvent mis au courant de leur classement, mais le premier
class&eacute; est tr&egrave;s rapidement inform&eacute;. En cas
de refus du poste, il doit confirmer son d&eacute;sistement par
&eacute;crit, ce qui peut retarder la s&eacute;lection finale
par un effet de r&eacute;action en cha&icirc;ne. Il est possible
de se renseigner sur la date de r&eacute;union de la commission
et, en l'absence d'informations, de t&eacute;l&eacute;phoner
quelques jours apr&egrave;s cette date.<BR>
</FONT>
<P>
<FONT SIZE=2>Il est conseill&eacute; de soigner la r&eacute;alisation
de son dossier de candidature et de contacter autant que possible
les personnes impliqu&eacute;es dans l'attribution des postes
(notamment le pr&eacute;sident de la commission de sp&eacute;cialistes).
Ainsi, par exemple, on pourra indiquer sur une lettre de candidature,
sa pr&eacute;disposition &agrave; accepter un demi-poste.<BR>
</FONT>
<P>
<B><FONT SIZE=2>Comment conclure&nbsp;?<BR>
</FONT></B>
<P>
<FONT SIZE=2>Alors que, de par leur d&eacute;finition l&eacute;gale,
les caract&eacute;ristiques du statut sont formalis&eacute;es,
les modalit&eacute;s de recrutement, par contre, rel&egrave;vent
de la cuisine universitaire dont les recettes empiriques produisent
de mani&egrave;re quelque peu obscurantiste des r&eacute;sultats
pas toujours rago&ucirc;tants&nbsp;! Certains n'h&eacute;sitent
pas &agrave; parler de &igrave;&nbsp;magouilles&nbsp;&icirc;.
Bref, on l'aura compris, candidater &agrave; un poste d'ATER implique
de consacrer beaucoup de temps et d'&eacute;nergie dans la course
&agrave; l'information, d'avoir de la chance ou de profiter d'un
&igrave;&nbsp;souteneur&nbsp;&icirc; influent et efficace. Il
ne faut cependant pas oublier qu'&ecirc;tre ATER signifie enseigner
et que cela ne s'improvise pas...<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Michel Cartereau<BR>
</FONT>
</ADDRESS>
<P>
<U><FONT SIZE=2>Post Scriptum :<BR>
</FONT></U>
<P>
<FONT SIZE=2>a)&nbsp;Pour tout renseignement d'ordre administratif,
il est possible de s'adresser au CIRA (centre interminist&eacute;riel
de renseignements administratifs, 1-40.01.11.01 &agrave; Paris,
consulter les annuaires pour les centres r&eacute;gionaux) ou
aussi &agrave; un syndicat d'enseignants.<BR>
</FONT>
<P>
<FONT SIZE=2>b)&nbsp;Il est &agrave; noter qu'il existe des statuts
&eacute;quivalents dans les &eacute;tablissements d'enseignement
sup&eacute;rieur publics qui ne d&eacute;pendent pas du minist&egrave;re
de l'Education nationale&nbsp;: par exemple, le statut d'assistant
d'enseignement et de recherche contractuel (AERC) dans les &eacute;coles
d'ing&eacute;nieurs du minist&egrave;re de l'Agriculture (d&eacute;fini
par le d&eacute;cret n_&nbsp;91-374 du 16&nbsp;avril 1991 paru
au JO du 19&nbsp;avril 1991).<BR>
<BR>
<BR>
</FONT>
<P>
<B><FONT SIZE=2>Annexe&nbsp;: Liste des rectorats<BR>
</FONT></B>
<P>
<FONT SIZE=2>Cette table indique le num&eacute;ro de t&eacute;l&eacute;phone
du rectorat et les d&eacute;partements rattach&eacute;s.<BR>
</FONT>
<P>
<FONT SIZE=1>Aix-Marseille 42.24.88.88 4,5,13,84</FONT>
<br>
<FONT SIZE=1>Amiens 22.82.38.23 2,60,80</FONT>
<br>
<FONT SIZE=1>Antilles-Guyane 19-596-59.90.00</FONT>
<br>
<FONT SIZE=1>Besan&ccedil;on 81.65.47.00 25,39,70,90</FONT>
<br>
<FONT SIZE=1>Bordeaux 57.57.38.00 24,33,40,47,64</FONT>
<br>
<FONT SIZE=1>Caen 31.30.15.00 14,50,61</FONT>
<br>
<FONT SIZE=1>Clermont-Ferrand 73.90.34.00 3,15,43,63</FONT>
<br>
<FONT SIZE=1>Corse 95.50.33.33</FONT>
<br>
<FONT SIZE=1>Cr&eacute;teil 1-49.81.63.47 77,93,94</FONT>
<br>
<FONT SIZE=1>Dijon 80.44.84.00 21,58,71,89</FONT>
<br>
<FONT SIZE=1>Grenoble 76.74.70.00 7,26,38,73,74</FONT>
<br>
<FONT SIZE=1>Lille 20.15.60.00 59,62</FONT>
<br>
<FONT SIZE=1>Limoges 55.11.40.40 19,23,87</FONT>
<br>
<FONT SIZE=1>Lyon 72.73.54.54 1,42,69</FONT>
<br>
<FONT SIZE=1>Montpellier 67.61.47.00 11,30,34,48,66</FONT>
<br>
<FONT SIZE=1>Nancy-Metz 83.34.20.20 54,55,57,81</FONT>
<br>
<FONT SIZE=1>Nantes 40.37.37.37 44,49,53,72,85</FONT>
<br>
<FONT SIZE=1>Nice 93.53.70.70 6,83</FONT>
<br>
<FONT SIZE=1>Orl&eacute;ans-Tours 38.79.38.79 18,28,36,37,41,45</FONT>
<br>
<FONT SIZE=1>Paris 1-40.46.22.11</FONT>
<br>
<FONT SIZE=1>Poitiers 49.54.70.00 16,17,79,86</FONT>
<br>
<FONT SIZE=1>Reims 26.05.69.69 8,10,51,52</FONT>
<br>
<FONT SIZE=1>Rennes 99.28.78.78 22,29,35,56</FONT>
<br>
<FONT SIZE=1>R&eacute;union 19-262-48.10.10</FONT>
<br>
<FONT SIZE=1>Rouen 35.08.87.00 27,76</FONT>
<br>
<FONT SIZE=1>Strasbourg 88.23.37.23 48,67</FONT>
<br>
<FONT SIZE=1>Toulouse 61.36.40.00</FONT>
<br>
<FONT SIZE=1>  9,12,31,32,46,65,81,82</FONT>
<br>
<FONT SIZE=1>Versailles 1-30.83.44.44 78,91,92,95<BR>
<BR>
</FONT>
<P>
<B><FONT SIZE=2>Annexe&nbsp;: Liste des sections du Conseil national
des universit&eacute;s<BR>
<BR>
</FONT></B>
<TABLE BORDER=1>
<TR><TD WIDTH=27><FONT SIZE=1>01</FONT></TD><TD WIDTH=257><FONT SIZE=1>Droit priv&eacute; et sciences criminelles</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>02</FONT></TD><TD WIDTH=257><FONT SIZE=1>Droit public</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>03</FONT></TD><TD WIDTH=257><FONT SIZE=1>Histoire du droit et des institutions</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>04</FONT></TD><TD WIDTH=257><FONT SIZE=1>Science politique</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>05</FONT></TD><TD WIDTH=257><FONT SIZE=1>Science &eacute;conomique g&eacute;n&eacute;rale</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>06</FONT></TD><TD WIDTH=257><FONT SIZE=1>Sciences de gestion</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>07</FONT></TD><TD WIDTH=257><FONT SIZE=1>Sciences du langage : linguistique et phon&eacute;tique g&eacute;n&eacute;rales</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>08</FONT></TD><TD WIDTH=257><FONT SIZE=1>Langues et litt&eacute;ratures anciennes</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>09</FONT></TD><TD WIDTH=257><FONT SIZE=1>Langue et litt&eacute;rature fran&ccedil;aises</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>10</FONT></TD><TD WIDTH=257><FONT SIZE=1>Litt&eacute;ratures compar&eacute;es</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>11</FONT></TD><TD WIDTH=257><FONT SIZE=1>Langues et litt&eacute;ratures anglaises et anglo-saxonnes</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>12</FONT></TD><TD WIDTH=257><FONT SIZE=1>Langues et litt&eacute;ratures germaniques et scandinaves</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>13</FONT></TD><TD WIDTH=257><FONT SIZE=1>Langues et litt&eacute;ratures slaves</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>14</FONT></TD><TD WIDTH=257><FONT SIZE=1>Langues et litt&eacute;ratures romanes : espagnol, italien, portugais, autres langues romanes</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>15</FONT></TD><TD WIDTH=257><FONT SIZE=1>Langues et litt&eacute;ratures arabes, chinoises, japonaise, h&eacute;bra<li>ques, d'autres domaines linguistiques</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>16</FONT></TD><TD WIDTH=257><FONT SIZE=1>Psychologie, psychologie clinique, psychologie sociale</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>17</FONT></TD><TD WIDTH=257><FONT SIZE=1>Philosophie</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>18</FONT></TD><TD WIDTH=257><FONT SIZE=1>Arts : plastiques, du spectacle, musique, esth&eacute;tique, sciences de l'art</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>19</FONT></TD><TD WIDTH=257><FONT SIZE=1>Sociologie, d&eacute;mographie</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>20</FONT></TD><TD WIDTH=257><FONT SIZE=1>Anthropologie, ethnologie, pr&eacute;histoire</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>21</FONT></TD><TD WIDTH=257><FONT SIZE=1>Histoire et civilisations : histoire et arch&eacute;ologie des mondes anciens et des mondes m&eacute;di&eacute;vaux&nbsp;; de l'art</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>22</FONT></TD><TD WIDTH=257><FONT SIZE=1>Histoire et civilisations : histoire des mondes modernes, histoire du monde contemporain ; de l'art ; de la musique</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>23</FONT></TD><TD WIDTH=257><FONT SIZE=1>G&eacute;ographie physique, humaine, &eacute;conomique et r&eacute;gionale</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>24</FONT></TD><TD WIDTH=257><FONT SIZE=1>Am&eacute;nagement de l'espace, urbanisme</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>25</FONT></TD><TD WIDTH=257><FONT SIZE=1>Math&eacute;matiques</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>26</FONT></TD><TD WIDTH=257><FONT SIZE=1>Math&eacute;matiques appliqu&eacute;es et applications des math&eacute;matiques </FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>27</FONT></TD><TD WIDTH=257><FONT SIZE=1>Informatique</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>28</FONT></TD><TD WIDTH=257><FONT SIZE=1>Milieux denses et mat&eacute;riaux</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>29</FONT></TD><TD WIDTH=257><FONT SIZE=1>Constituants &eacute;l&eacute;mentaires</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>30</FONT></TD><TD WIDTH=257><FONT SIZE=1>Milieux dilu&eacute;s et optique</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>31</FONT></TD><TD WIDTH=257><FONT SIZE=1>Chimie th&eacute;orique, physique analytique</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>32</FONT></TD><TD WIDTH=257><FONT SIZE=1>Chimie organique, min&eacute;rale, industrielle</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>33</FONT></TD><TD WIDTH=257><FONT SIZE=1>Chimie des mat&eacute;riaux</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>34</FONT></TD><TD WIDTH=257><FONT SIZE=1>Astronomie, astrophysique</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>35</FONT></TD><TD WIDTH=257><FONT SIZE=1>Physique et chimie de la terre</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>36</FONT></TD><TD WIDTH=257><FONT SIZE=1>G&eacute;ologie et pal&eacute;ontologie</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>37</FONT></TD><TD WIDTH=257><FONT SIZE=1>M&eacute;t&eacute;orologie, oc&eacute;anographie physique
<BR>
et physique de l'environnement</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>60</FONT></TD><TD WIDTH=257><FONT SIZE=1>M&eacute;canique, g&eacute;nie m&eacute;canique et g&eacute;nie civil</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>61</FONT></TD><TD WIDTH=257><FONT SIZE=1>G&eacute;nie informatique, automatique et 
<BR>
traitement du signal</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>62</FONT></TD><TD WIDTH=257><FONT SIZE=1>Energ&eacute;tique, g&eacute;nie des proc&eacute;d&eacute;s</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>63</FONT></TD><TD WIDTH=257><FONT SIZE=1>Electronique, optronique et syst&egrave;mes</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>64</FONT></TD><TD WIDTH=257><FONT SIZE=1>Biochimie et biologie mol&eacute;culaire</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>65</FONT></TD><TD WIDTH=257><FONT SIZE=1>Biologie cellulaire</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>66</FONT></TD><TD WIDTH=257><FONT SIZE=1>Physiologie</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>67</FONT></TD><TD WIDTH=257><FONT SIZE=1>Biologie des populations et &eacute;cologie</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>68</FONT></TD><TD WIDTH=257><FONT SIZE=1>Biologie des organismes</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>69</FONT></TD><TD WIDTH=257><FONT SIZE=1>Neurosciences</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>39</FONT></TD><TD WIDTH=257><FONT SIZE=1>Sciences physico-chimiques et technologies pharmaceutiques</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>40</FONT></TD><TD WIDTH=257><FONT SIZE=1>Sciences du m&eacute;dicament</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>41</FONT></TD><TD WIDTH=257><FONT SIZE=1>Sciences biologiques</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>70</FONT></TD><TD WIDTH=257><FONT SIZE=1>Sciences de l'&eacute;ducation</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>71</FONT></TD><TD WIDTH=257><FONT SIZE=1>Sciences de l'information et de la communication</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>72</FONT></TD><TD WIDTH=257><FONT SIZE=1>Epist&eacute;mologie, histoire des sciences et des techniques</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>73</FONT></TD><TD WIDTH=257><FONT SIZE=1>Cultures et langues r&eacute;gionales</FONT>
</TD></TR>
<TR><TD WIDTH=27><FONT SIZE=1>74</FONT></TD><TD WIDTH=257><FONT SIZE=1>Sciences et techniques des activit&eacute;s 
<BR>
physiques et sportives</FONT>
</TD></TR>
<TR><TD WIDTH=27></TD><TD WIDTH=257><FONT SIZE=1>Th&eacute;ologie catholique</FONT>
</TD></TR>
</TABLE>
<HR>
<P>
<CENTER><B><FONT SIZE=4>Br&egrave;ve<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2>Ils sont encore plusieurs milliers &agrave; quitter
l'universit&eacute; chaque ann&eacute;e sans avoir atteint
le niveau de la licence. Mais en 1991, 145 000 &eacute;tudiants
avaient franchi ce seuil. Un &eacute;tudiant sur deux d&eacute;croche
une ma&icirc;trise. Et sur 10 &#147;ma&icirc;trisards&#148;, 4
poursuivent jusqu'au DEA, et parmi ces derniers, 4 sur
10 vont jusqu'au doctorat (soit 8 % des licenci&eacute;s,
NDLR) <I>(lu dans Courrier Cadres de l'APEC du 14/1/94)
<BR>
<BR>
</I></FONT>
<HR>
<P>
<CENTER><B><FONT SIZE=4>Recherche d'emploi :<BR>
<BR>
Quelques conseils pour ne pas perdre de temps<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2>Car le temps est vraiment le facteur essentiel et
incompressible de toute prospection d'emploi.<BR>
<BR>
</FONT>
<P>
<B><FONT SIZE=2>I. LE DEMARRAGE<BR>
</FONT></B>
<P>
<B><FONT SIZE=2> <li> S'inscrire imm&eacute;diatement &agrave;
l'ANPE (Agence Nationale Pour l'Emploi) et &agrave; l'APEC (Agence
Pour l'Emploi des Cadres, Ing&eacute;nieurs, Techniciens) :<BR>
</FONT></B>
<P>
<FONT SIZE=2> <B>ANPE</B></FONT>
<P>
<FONT SIZE=2>  <B>Pourquoi ?</B></FONT>
<P>
<FONT SIZE=2>  <li> Cette inscription vous permettra d'avoir
acc&egrave;s &agrave; des stages gratuits, utiles soit dans le
domaine des techniques de recherche d'emploi (voir plus loin),
soit pour des formations compl&eacute;mentaires, ainsi que pour
obtenir le payement de certains trajets pour des entretiens. </FONT>
<P>
<FONT SIZE=2>  <li> Inscription possible m&ecirc;me sans le
dipl&ocirc;me de th&egrave;se, d&egrave;s la fin de vos allocations.</FONT>
<P>
<FONT SIZE=2>  <li> L'inscription &agrave; l'ANPE est n&eacute;cessaire
(mais non suffisante) pour l'obtention d'allocations ch&ocirc;mage.</FONT>
<P>
<FONT SIZE=2>  <B>O&ugrave;, comment ?</B></FONT>
<P>
<FONT SIZE=2>   Il existe certainement (malheureusement) un centre
ANPE pr&egrave;s de chez vous, n&eacute;anmoins &agrave; partir
du dipl&ocirc;me de licence, l'inscription est g&eacute;n&eacute;ralement
orient&eacute;e vers les centres ANPE cadres (2 ou 3 sur Paris).
T&eacute;l&eacute;phonez au pr&eacute;alable.<BR>
</FONT>
<P>
<FONT SIZE=2> <B>APEC</B> (Agence Pour l'Emploi des Cadres, Ing&eacute;nieurs,
Techniciens)</FONT>
<P>
<B><FONT SIZE=2>  Pourquoi ?</FONT></B>
<P>
<FONT SIZE=2>  <li> Pour l'acc&egrave;s &agrave; un certain
nombre d'offres d'emploi qui ne passent pas &agrave; l'ANPE, ni
dans les journaux. L'APEC est renomm&eacute;e, une soci&eacute;t&eacute;
cherchant un cadre s'adressera pr&eacute;f&eacute;rentiellement
&agrave; l'APEC. Une association entre l'ANPE et l'APEC pour augmenter
les chances des prospecteurs &eacute;tait en pourparlers... </FONT>
<P>
<FONT SIZE=2>  <li> L'APEC est depuis longtemps sp&eacute;cialis&eacute;e
dans les stages d'aide &agrave; la prospection d'emploi, ils sont
gratuits (comme &agrave; l'ANPE) mais sont plus faciles &agrave;
obtenir qu'&agrave; l'ANPE. </FONT>
<P>
<FONT SIZE=2>  <li> Acc&egrave;s &agrave; une base de donn&eacute;es
tr&egrave;s importante sur les soci&eacute;t&eacute;s (bilans
annuels...), annuaires dans presque tous les domaines, journaux
avec offres d'emploi. </FONT>
<P>
<FONT SIZE=2>  <li> Conseillers pour les jeunes dipl&ocirc;m&eacute;s
pouvant apporter une aide dans le suivi de la prospection.</FONT>
<P>
<FONT SIZE=2>  <li> Une fois inscrit, possibilit&eacute; d'abonnement
&agrave; prix r&eacute;duit au journal de l'APEC qui regroupe
les petites annonces APEC de la semaine avec des articles tr&egrave;s
int&eacute;ressants sur les diff&eacute;rents secteurs d'activit&eacute;s
permettant ainsi d'avoir une vision &eacute;largie du march&eacute;
de l'emploi.</FONT>
<P>
<FONT SIZE=2>  <B>O&ugrave;, comment ?</B></FONT>
<P>
<FONT SIZE=2>  L'acc&egrave;s &agrave; ce service est offert aux
personnes ayant travaill&eacute; et cotis&eacute; (pendant 5 ans,
je crois) comme cadres et aux jeunes dipl&ocirc;m&eacute;s (dipl&ocirc;me
niveau minimum ma&icirc;trise). L'APEC est essentiellement
subventionn&eacute;e par les cotisations des cadres et estime
rendre un service aux jeunes dipl&ocirc;m&eacute;s (n'ayant pas
cotis&eacute; pour) et peut donc d&eacute;cider &agrave; tout
moment d'en changer les conditions d'acc&egrave;s.</FONT>
<P>
<FONT SIZE=2> Attention, le dernier dipl&ocirc;me doit &ecirc;tre
vieux de moins d'un an. Ainsi, vous devez avoir votre dipl&ocirc;me
de th&egrave;se, car votre dipl&ocirc;me de DEA (ou DESS ou dipl&ocirc;me
d'ing&eacute;nieur) est vieux de plus d'un an. Pour cette raison,
par exemple, il m'a &eacute;t&eacute; difficile de m'inscrire
de retour de post-doc. N&eacute;anmoins une lettre &agrave; la
direction de l'APEC expliquant mon cas a permis de r&eacute;soudre
ce probl&egrave;me. </FONT>
<P>
<FONT SIZE=2> Adresse : 51 bd Brune, 75014 Paris. T&eacute;l&nbsp;:
40 52 20 00.<BR>
</FONT>
<P>
<B><FONT SIZE=2> <li> S'inscrire &agrave; l'Association Bernard
Gr&eacute;gory</FONT></B>
<P>
<B><FONT SIZE=5>  </FONT><FONT SIZE=2>Pourquoi ?</FONT></B>
<P>
<FONT SIZE=2>  <li> Inscription avec le dipl&ocirc;me de th&egrave;se.
Cette association s'occupe d'&eacute;diter des carnets pr&eacute;sentant
les CV r&eacute;sum&eacute;s des jeunes docteurs et de les transmettre
aux entreprises priv&eacute;es. Les industriels sensibles aux
universitaires lisent ces carnets. Elle met aussi &agrave; disposition
un serveur Minitel pour suivre les offres d'emploi qu'elle re&ccedil;oit.
L'Association &eacute;dite aussi une revue intitul&eacute;e &quot;Formation
par la Recherche&quot; qui propose des articles g&eacute;n&eacute;raux
sur l'&eacute;volution de l'embauche dans diff&eacute;rents secteurs,
&eacute;tablit des comparaisons entre les secteurs priv&eacute;s
et publics... bref des chiffres pour r&eacute;fl&eacute;chir.</FONT>
<P>
<FONT SIZE=2>  <B>O&ugrave;, comment ?</B></FONT>
<P>
<FONT SIZE=2>  <li> L'Association n'inscrit pas qui veut. Il
faut avoir b&eacute;n&eacute;fici&eacute; d'une bourse pendant
sa th&egrave;se comme l'atteste un papier qui sera sign&eacute;
du directeur de th&egrave;se. Toutes les disciplines ne sont pas
accept&eacute;es. Se renseigner aupr&egrave;s de l'association
ou des antennes ABG pr&eacute;sentes dans les universit&eacute;s.</FONT>
<P>
<FONT SIZE=2> Adresse : 53 rue de Turbigo, 75003 Paris, T&eacute;l&nbsp;:
42 74 27 40.<BR>
</FONT>
<P>
<B><FONT SIZE=2> <li> S'inscrire &agrave; l'AVARAP</FONT></B>
<P>
<FONT SIZE=2>  <B>Pourquoi ?</B></FONT>
<P>
<FONT SIZE=2>  L'AVARAP (une cord&eacute;e pour l'emploi) est
une association qui encadre les chercheurs d'emploi au travers
d'un suivi tr&egrave;s continu, avec une r&eacute;union chaque
semaine, au minimum. Cet encadrement est assur&eacute; par des
b&eacute;n&eacute;voles tr&egrave;s comp&eacute;tents (sp&eacute;cialistes
de l'Out Placement, chef d'entreprise...) et se poursuit sur plusieurs
mois. Il demande un engagement s&eacute;rieux et responsabilisant
pour les chercheurs d'emploi. </FONT>
<P>
<FONT SIZE=2>  <B>O&ugrave;, comment ?</B></FONT>
<P>
<FONT SIZE=2>  En participant &agrave; une r&eacute;union d'information
pr&eacute;liminaire &agrave; la suite de laquelle des groupes
seront form&eacute;s. Il est conseill&eacute; d'aborder ce &quot;stage&quot;
en ayant d&eacute;j&agrave; un minimum d'exp&eacute;rience de
la prospection d'emploi, tel que les stages de techniques d'emploi
(voir plus loin). </FONT>
<P>
<FONT SIZE=2> Adresse : 90 rue du Moulin Vert, <BR>
T&eacute;l&nbsp;: 45 41 42 27.<BR>
</FONT>
<P>
<B><FONT SIZE=2>II. L'ACTION<BR>
</FONT></B>
<P>
<B><FONT SIZE=2> <li> Faire le point</FONT></B>
<P>
<B><FONT SIZE=2>  Pourquoi ?</FONT></B>
<P>
<B><FONT SIZE=2>  </FONT></B><FONT SIZE=2>En cette p&eacute;riode,
n'h&eacute;sitons pas &agrave; le dire, particuli&egrave;rement
difficile, il est important de bien se conna&icirc;tre (comp&eacute;tences,
qualit&eacute;s et aussi d&eacute;fauts) pour pr&eacute;parer
son projet professionnel. Sans projet professionnel pr&eacute;cis,
il y a de fortes chances que votre candidature ne r&eacute;ussisse
pas &agrave; sortir du lot, de toute fa&ccedil;on cela transpara&icirc;tra
dans votre CV. L'APEC propose un document (70F) intitul&eacute;
D&eacute;clic qui permet un regard vers soi-m&ecirc;me, si essentiel,
(difficile) que nous n'avons forc&eacute;ment pas l'habitude de
porter. <BR>
</FONT>
<P>
<B><FONT SIZE=2> <li> Participer au plus t&ocirc;t aux stages
de recherche d'emploi</FONT></B>
<P>
<B><FONT SIZE=2>  Pourquoi ?</FONT></B>
<P>
<B><FONT SIZE=2>  </FONT></B><FONT SIZE=2>Le B.A.BA, une fois
inscrit dans les diff&eacute;rents organismes, est de participer
aux stages de techniques de recherche d'emploi. L'ANPE
et l'APEC proposent des stages &eacute;quivalents. Je conseille
de suivre, si possible, les deux. A l'ANPE, le stage TRE (Techniques
de Recherche d'Emploi) o&ugrave;, apr&egrave;s avoir fait le point
sur ses connaissances et comp&eacute;tences, on &eacute;tudiera
en groupe la qualit&eacute; du CV, on apprendra &agrave; &eacute;crire
une lettre d'accompagnement (de motivation) et on se pr&eacute;parera
aux entretiens. </FONT>
<P>
<FONT SIZE=2> A l'APEC, les stages sont plus courts, journ&eacute;e
ou demi-journ&eacute;e et correspondent &agrave; chaque partie
du stage TRE : stage CV, stage lettre (de motivation), stage entretien.</FONT>
<P>
<FONT SIZE=2> Je me permets d'insister quant &agrave; l'utilit&eacute;
de ces stages. Il est en effet tr&egrave;s rare de faire un bon
CV du premier coup et la litt&eacute;rature sur ce sujet est souvent
d&eacute;pass&eacute;e. Les personnes qui encadrent ces stages
ont &eacute;t&eacute; des recruteurs, et suivent l'&eacute;volution
du march&eacute; de la prospection actuelle, ainsi ils connaissent
certains trucs utiles pour les entretiens.<BR>
</FONT>
<P>
<B><FONT SIZE=2> <li> Faire jouer les contacts</FONT></B>
<P>
<B><FONT SIZE=5>  </FONT><FONT SIZE=2>Pourquoi ?</FONT></B>
<P>
<B><FONT SIZE=2>  </FONT></B><FONT SIZE=2>Surtout en ce moment,
il faut le dire, une lettre de candidature spontan&eacute;e n'a
de chance que si elle coincide pr&eacute;cis&eacute;ment
avec les besoins de la soci&eacute;t&eacute;. Pour avoir cette
chance, il n'y a pas de miracle, il faut s'informer. Une premi&egrave;re
partie de l'information peut &ecirc;tre obtenue gr&acirc;ce aux
rapports d'activit&eacute; des soci&eacute;t&eacute;s, bilans
annuels... (voir APEC, ANPE). Mais l'essentiel de l'information
sera obtenue par contact direct avec un membre de l'entreprise
et pour cela pas de myst&egrave;res, faites jouer vos relations.</FONT>
<P>
<FONT SIZE=2> Ces relations sont plus ou moins pr&eacute;sentes
mais elles existent, m&ecirc;me si dans un premier temps, la r&eacute;action
est de penser que l'on ne conna&icirc;t personne. D'une fa&ccedil;on
g&eacute;n&eacute;rale, je ne saurai insister assez sur la n&eacute;cessit&eacute;
d'&eacute;tablir les contacts le plus t&ocirc;t possible, en cours
de th&egrave;se (et pourquoi pas avant). </FONT>
<P>
<FONT SIZE=2> Bref ces contacts sont de deux types :</FONT>
<P>
<FONT SIZE=2> Contact de travail : d&eacute;veloppez, approfondissez
les contacts que vous avez eus lors de votre th&egrave;se. Signalez
bien autour de vous que vous cherchez du boulot. Si vous ne vous
manifestez pas, n'attendez pas qu'on le fasse pour vous. Continuez
&agrave; participer aux congr&egrave;s, si possible.</FONT>
<P>
<FONT SIZE=2> Contact par relations : cela consiste, par exemple,
&agrave; discuter un soir au t&eacute;l&eacute;phone, avec une
personne inconnue, amie d'ami, ayant un poste dans un secteur
qui vous int&eacute;resse et qui vous aidera ainsi &agrave; mieux
&eacute;tablir votre projet professionnel. Plus pr&eacute;cieux
encore, ce contact sera le s&eacute;same qui vous donnera les
20 secondes n&eacute;cessaires pour vous pr&eacute;senter et proposer
d'envoyer votre CV.  Il ne s'agit pas de piston, il s'agit juste
de vous permettre de sortir de l'anonymat. <BR>
</FONT>
<P>
<B><FONT SIZE=2> <li> Participez aux salons</FONT></B>
<P>
<FONT SIZE=2>  <B>Pourquoi ?</B></FONT>
<P>
<FONT SIZE=2>  Ne comptez pas sur les salons pour trouver un job,
surtout en ce moment, mais c'est l'occasion id&eacute;ale de relever
des noms, de s'informer sur l'int&eacute;r&ecirc;t d'un profil
comme le v&ocirc;tre pour la soci&eacute;t&eacute; que vous visez.
Le point essentiel &eacute;tant le nom des personnes &agrave;
contacter, car lors du salon, les intervenants ne connaissent
pas obligatoirement votre profil et peuvent &ecirc;tre soit trop
optimistes soit pessimistes. C'est &agrave; vous de gratter la
surface en obtenant des rendez-vous d'informations. Ce sera alors
le moment r&ecirc;v&eacute; pour poser toutes les questions concernant
la soci&eacute;t&eacute; et les futurs membres qu'elle recherche.
Pas de fausse pudeur, insistez (doucement), le temps de faire
passer la gentille mauvaise foi qui veut que &quot;tout le monde
il est beau, tout le monde il est gentil, tout le monde a potentiellement
une place dans la compagnie&quot;... Rien n'est plus p&eacute;nible
que de faire plusieurs relances pour apprendre finalement que
l'&quot;on&quot; n'embauche que des ing&eacute;nieurs, ou que
votre cursus n'est pas assez &quot;appliqu&eacute;&quot;...</FONT>
<P>
<FONT SIZE=2>  <B>Comment :</B> </FONT>
<P>
<FONT SIZE=2>voir l'agenda de Courrier Cadres (journal de l'APEC),
aussi dans le journal L'Etudiant...<BR>
</FONT>
<P>
<B><FONT SIZE=2> En vrac, mais essentiel</FONT></B>
<P>
<B><FONT SIZE=2> <li> </FONT></B><FONT SIZE=2>Consultez les
annuaires tels que &quot;les 200 entreprises qui recrutent (&eacute;dition
L'Etudiant)&quot; ou le &quot;m&eacute;mogenda ; le carnet d'adresse
des opportunit&eacute;s de carri&egrave;res&quot;. N&eacute;anmoins,
n'esp&eacute;rez pas grand-chose en &eacute;crivant au service
du personnel car il est surcharg&eacute; de travail. </FONT>
<P>
<FONT SIZE=2> <li> Prendre le temps de consulter pour les adresses
le KOMPASS, bible de toutes les soci&eacute;t&eacute;s pr&eacute;sent&eacute;es
par secteur d'activit&eacute; en mots-cl&eacute;s. </FONT>
<P>
<FONT SIZE=2> <li> Tenir un planning de toutes ses activit&eacute;s
(lettre, contact t&eacute;l&eacute;phonique), particuli&egrave;rement
pour le courrier, pr&eacute;voir de relancer (apr&egrave;s environ
un mois) encore, et encore..</FONT>
<P>
<FONT SIZE=2> <li> Faire des photocopies du courrier, vous pourrez
ainsi lors des contacts futurs, reprendre des arguments ou en
d&eacute;velopper d'autres.</FONT>
<P>
<FONT SIZE=2> <li> Prendre des notes &agrave; chaque visite,
&eacute;changes t&eacute;l&eacute;phoniques.</FONT>
<P>
<FONT SIZE=2> <li> Faire relire les lettres de motivations pour
&eacute;viter les fautes d'orthographe...</FONT>
<P>
<FONT SIZE=2> <li> Essayez d'obtenir des r&eacute;unions d'informations.
</FONT>
<P>
<FONT SIZE=2> <li> La qualit&eacute; vaut mieux que la quantit&eacute;,
prendre son temps pour &eacute;tablir les lettres de motivations.
Les 30 lettres de candidatures envoy&eacute;es par jour... personnellement
je n'y crois pas! </FONT>
<P>
<FONT SIZE=2> <li> S&eacute;lectionner les cabinets de recrutement
et les entreprises en fonction de la leur champ d'activit&eacute;
(il suffit de t&eacute;l&eacute;phoner) (pour &eacute;conomiser
les timbres ...)<BR>
</FONT>
<P>
<B><FONT SIZE=2>III. LES PETITS PLUS...<BR>
</FONT></B>
<P>
<B><FONT SIZE=2> <li> Pr&eacute;voir &agrave; long terme</FONT></B>
<P>
<FONT SIZE=2>  Sans vouloir &ecirc;tre pessimiste, pr&eacute;voir
le pire, <B>pr&eacute;voir &agrave; long terme</B>, ne pas se
fermer de portes ! C'est &agrave; dire s'inscrire &agrave; temps
pour postuler &agrave; des postes qui ne seront ouverts que dans
plusieurs mois. Pensez, par exemple, &agrave; la liste de qualification
pour les postes de ma&icirc;tre de conf&eacute;rences... &agrave;
pr&eacute;voir plusieurs mois &agrave; l'avance. M&ecirc;me chose
pour beaucoup de concours de l'administration....<BR>
</FONT>
<P>
<B><FONT SIZE=2> <li> Regroupez-vous ! </FONT></B>
<P>
<B><FONT SIZE=5>  </FONT></B><FONT SIZE=2>Rien n'est plus d&eacute;primant
et d&eacute;stabilisant que de prospecter. La recherche d'emploi
est un emploi &agrave; temps complet. Ce sont des jours pass&eacute;s
&agrave; essayer de contacter quelqu'un. C'est un jour &agrave;
droite, un jour &agrave; gauche pour obtenir des infos. C'est
la solitude devant la lettre de motivation &agrave; se demander
si on a r&eacute;ellement les comp&eacute;tences requises... Bref
c'est un emploi du temps tr&egrave;s charg&eacute; qui ne rapporte
rien, ni moralement, ni intellectuellement, ni financi&egrave;rement
dans l'imm&eacute;diat... Personnellement, je ne connais personne
qui ait v&eacute;cu cette p&eacute;riode de fa&ccedil;on r&eacute;jouie.
Il faut en &ecirc;tre conscient et se regrouper pour se maintenir
le moral. En effet on peut se conseiller mutuellement, il est
d'ailleurs bien plus facile de donner des conseils utiles aux
autres qu'&agrave; soi-m&ecirc;me et puis on s'organise des r&eacute;unions
sympas qui permettent de faire le point de l'&eacute;tat d'avancement
du &quot;projet emploi&quot;. Il n'est pas n&eacute;cessaire d'avoir
la m&ecirc;me formation. La d&eacute;marche n'en sera que plus
enrichie par des approches diff&eacute;rentes. <BR>
</FONT>
<P>
<B><FONT SIZE=2> <li> Ne pas arr&ecirc;ter la prospection d'emploi,
tant que le contrat n'est pas sign&eacute; !</FONT></B>
<P>
<FONT SIZE=2>  En effet m&ecirc;me les personnes ayant les meilleures
intentions vis &agrave; vis de vous ne pourront pas forc&eacute;ment
vous obtenir le poste promis. Prudence donc.<BR>
</FONT>
<P>
<B><FONT SIZE=2> <li> Ne pas se d&eacute;courager, agir pour
soi et aussi pour les autres !<BR>
</FONT></B>
<P>
<FONT SIZE=2>  Facile &agrave; dire, isn't it ? Peut &ecirc;tre,
mais c'est vrai, il faut tenir bon, la situation est difficile
pour beaucoup et cela peut aider &agrave; relativiser. Consacrer
quelques heures de son temps &agrave; aider les autres (soutien
scolaire b&eacute;n&eacute;vole, par exemple...) permet de ne
pas toujours ressasser ses propres difficult&eacute;s et d'&eacute;largir
son cercle de connaissance donc de contacts potentiels (mais j'esp&egrave;re
que vous n'avez pas besoin de ces int&eacute;r&ecirc;ts pour vous
d&eacute;cider ! ). Faire du sport.</FONT>
<P>
<FONT SIZE=2> Et puis, parce que l'on r&eacute;ussit toujours
&agrave; sortir de la gal&egrave;re, on peut envisager de ne pas
oublier les autres et de les aider &agrave; sa fa&ccedil;on (tapez
un CV propre sur le Mac au bureau, transmettre un CV et pourquoi
pas penser r&eacute;ellement en termes de solidarit&eacute; avec
cha&icirc;ne d'infos, de conseils et aide financi&egrave;re)...
<BR>
<BR>
</FONT>
<P>
<FONT SIZE=2>Bon Courage !<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Blandine Clozel<BR>
<BR>
<BR>
</FONT>
</ADDRESS>
<HR>
<P>
<CENTER><B><FONT SIZE=4>A propos du CNRS<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2> La droite n'aime pas le C.N.R.S., cet organisme
qu'elle estime rempli de parasites improductifs et de communistes.
En 1986, le ministre Alain Devaquet et le directeur g&eacute;n&eacute;ral
Serge Feneuille avaient essay&eacute; de liquider l'organisme.
L'op&eacute;ration, pratiqu&eacute;e sans anesth&eacute;sie (annulation
du recrutement et suspension &quot;d&eacute;finitive&quot; de
toutes les instances), avait &eacute;chou&eacute;. En grande partie
&agrave; cause de la d&eacute;termination des admissibles qu'on
avait mis &agrave; la porte avant m&ecirc;me qu'ils fussent entr&eacute;s.
Comme l'avait alors fait remarquer un directeur de recherches
(syndiqu&eacute; !) de Pasteur, le C.N.R.S. &eacute;tait d&eacute;fendu
par ceux qui n'y &eacute;taient pas.</FONT>
<P>
<FONT SIZE=2> Maintenant que la droite est de nouveau l&agrave;,
la question du C.N.R.S. est revenue &agrave; l'ordre du jour.
Si la liquidation brutale est exclue (un corps de fonctionnaires
dure au moins aussi longtemps qu'un dinosaure), d'autres sc&eacute;narios
sont &agrave; l'&eacute;tude. Un &eacute;clatement en instituts
sp&eacute;cialis&eacute;s est parfois &eacute;voqu&eacute;, ce
qui permettrait une purge des secteurs &quot;politis&eacute;s&quot;
sans trop changer le reste. Mais une autre id&eacute;e est plus
r&eacute;pandue. L'augmentation du nombre des &eacute;tudiants
&agrave; l'Universit&eacute; (avec l'objectif mythique de 2 millions
en l'an 2000), et les d&eacute;parts en retraite massifs d'enseignants
d'ici l&agrave;, demandent d'accro&icirc;tre le nombre des enseignants.
On a donc cr&eacute;&eacute; les monitorats pour pr&eacute;parer
la rel&egrave;ve, et boucher les trous &ccedil;&agrave; et l&agrave;,
ainsi que les A.T.E.R. Mais une solution plus &eacute;conomique
consiste &agrave; pomper sur le &quot;stock&quot; des chercheurs
CNRS (10 000), qu'on veut de plus en plus pousser vers la sortie
: la &quot;mobilit&eacute;&quot; est encourag&eacute;e, c'est-&agrave;-dire
les candidatures des charg&eacute;s de recherche (1&egrave;re
classe) au poste de professeur de 2&egrave;me classe. On trouvera
des menaces &agrave; peine voil&eacute;es dans l'Annexe. Dans
le m&ecirc;me temps, les postes de directeurs de recherche au
CNRS diminuent sensiblement. Certains technocrates du minist&egrave;re
sugg&egrave;rent m&ecirc;me de faire du CNRS un corps en extinction.
Cette &eacute;volution n'a rien d'in&eacute;luctable : elle peut
&ecirc;tre enray&eacute;e si la communaut&eacute; scientifique
se mobilise, comme en 1986. L'esprit du temps, malheureusement,
n'est pas &agrave; l'action collective, comme le montre l'agonie
(sereine au demeurant) d'<I>Etudiants et Recherche</I>.</FONT>
<P>
<FONT SIZE=2> Une autre mesure est envisag&eacute;e qui &eacute;conomiserait
des postes de ma&icirc;tres de conf&eacute;rences&nbsp;: supprimer
la plupart des TD. Les suppressions d'emploi sans licenciement
sec sont d'actualit&eacute; partout...<BR>
</FONT>
<P>
<I><FONT SIZE=2>Annexe</FONT></I><FONT SIZE=2> : Communiqu&eacute;
du CNRS du 29 septembre 1993<BR>
</FONT>
<P>
<FONT SIZE=2> Dans le contexte &eacute;conomique actuel, l'objectif
de croissance du budget de la recherche par rapport au PIB fran&ccedil;ais
ne pouvant &ecirc;tre maintenu, le CNRS se doit de participer
&agrave; l'effort national. L'apport de l'Etat par rapport &agrave;
la loi de finances rectificative 1993 se traduit par +2,5 % en
d&eacute;penses ordinaires (DO), -3,7 % en autorisations de programmes
(AP) et +3,8 % en cr&eacute;dits de paiement (CP).</FONT>
<P>
<FONT SIZE=2> Le BCRD [Budget Civil de RD, <I>NDLR</I>] pour 1994
se caract&eacute;rise par une meilleure ad&eacute;quation des
capacit&eacute;s de paiement avec les autorisations de programmes.
Cette mesure b&eacute;n&eacute;fique permet au CNRS de combler
une part significative des retards de paiement de l'ann&eacute;e
pr&eacute;c&eacute;dente. Toutefois, la diminution des AP, qui
sont ramen&eacute;es au niveau de l'ann&eacute;e 1991, r&eacute;duit
consid&eacute;rablement les moyens d'initiative et d'action de
l'organisme.</FONT>
<P>
<FONT SIZE=2> Le CNRS doit respecter des engagements internationaux,
des grands &eacute;quipements comme VIRGO et assurer la poursuite
des projets de d&eacute;veloppement scientifique en r&eacute;gion.
Cette r&eacute;duction des AP se r&eacute;percutera donc fortement
sur les laboratoires. Le CNRS pourra n&eacute;anmoins assurer
le paiement des commandes des laboratoires pass&eacute;es en 1993
mais devra moduler, selon les priorit&eacute;s strat&eacute;giques,
les diminutions des moyens d'engagements.</FONT>
<P>
<FONT SIZE=2> En mati&egrave;re d'emplois chercheurs, le flux
minimal de recrutement peut &ecirc;tre maintenu autour de 3 %
par an &agrave; condition que la mobilit&eacute; vers l'enseignement
sup&eacute;rieur soit am&eacute;lior&eacute;e. Enfin, le CNRS
ne dispose pas de moyens sp&eacute;cifiques suffisants pour augmenter
ses possibilit&eacute;s d'accueil de chercheurs &eacute;trangers
dans ses laboratoires et ainsi participer au rayonnement de la
France aupr&egrave;s de la communaut&eacute; scientifique europ&eacute;enne
et internationale. [La possibilit&eacute; d'accueillir des chercheurs
&eacute;trangers &eacute;tait l'une des raisons premi&egrave;res
de la cr&eacute;ation du CNRS, <I>NDLR</I>.]<BR>
</FONT>
<P>
<I><FONT SIZE=2>Post-scriptum</FONT></I><FONT SIZE=2> : Le CNRS
insiste fortement sur la mobilit&eacute; vers l'enseignement sup&eacute;rieur
dans le <I>Journal du CNRS</I> de novembre 1993.<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Eric Bringuier<BR>
<BR>
<BR>
</FONT>
</ADDRESS>
<HR>
<P>
<CENTER><B><FONT SIZE=4>Le niveau baisse ? (suite)<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2> Dans le Bulletin pr&eacute;c&eacute;dent, je faisais
&eacute;tat du niveau g&eacute;n&eacute;ralement d&eacute;cevant,
et parfois alarmant, de dipl&ocirc;m&eacute;s d'&eacute;tudes
approfondies en physique. Je disais que des chercheurs tentaient
d'enseigner en DEA afin de &quot;capturer&quot; de bons &eacute;tudiants.
Mes remarques &eacute;taient issues du milieu physique parisien,
et de conversations nord-am&eacute;ricaines, mais en discutant
r&eacute;cemment avec un camarade d'&eacute;tudes install&eacute;
&agrave; Bordeaux, j'ai entendu : &quot;Ici on ne rep&egrave;re
pas les bons &eacute;tudiants en DEA, mais pendant la ma&icirc;trise,
et d&egrave;s leur entr&eacute;e en DEA on leur fait des avances&quot;.
Le malaise est donc tr&egrave;s r&eacute;el.</FONT>
<P>
<FONT SIZE=2>A l'avenir il est probable que le niveau ne montera
pas, car le dernier son de cloche entendu en provenance de DEUG
et m&ecirc;me de PCEM (depuis 1993) parisiens est que &#147;l'Universit&eacute;
sert &agrave; all&eacute;ger les statistiques de l'ANPE&#148;,
en attendant le reflux du ch&ocirc;mage ...<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Eric Bringuier<BR>
<BR>
<BR>
</FONT>
</ADDRESS>
<HR>
<P>
<CENTER><B><FONT SIZE=4>Br&egrave;ve<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2>Suite au succ&egrave;s de la manifestattion du 16
janvier 1994, de nouveaux postes de ma&icirc;tres de conf&eacute;rences
ont &eacute;t&eacute; cr&eacute;&eacute;s. Il y en aura donc </FONT>
<P>
<FONT SIZE=2> 1 050 (avant la manifestation) </FONT>
<P>
<FONT SIZE=2>+  50 (obtenus juste avant) </FONT>
<P>
<FONT SIZE=2>+  575 (obtenus apr&egrave;s) </FONT>
<P>
<FONT SIZE=2>soit 1&nbsp;625 mis au concours en 1994, contre pr&egrave;s
de 3&nbsp;000 en 1993.<BR>
<BR>
<BR>
</FONT>
<HR>
<P>
<CENTER><B><FONT SIZE=4>PROTESTATION<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2>Dans le Bulletin d'Information n&#176;24, Jo&euml;l
Marchand faisait une bonne synth&egrave;se des probl&egrave;mes
rencontr&eacute;s en 3&egrave;me cycle universitaire, probl&egrave;mes
qui justifiaient l'action d'Etudiants et Recherche.</FONT>
<P>
<FONT SIZE=2>Le Bulletin d'Information dispara&icirc;t en m&ecirc;me
temps que l'association et j'en profite pour protester une derni&egrave;re
fois contre l'intol&eacute;rable qui se rencontre parfois
au quotidien dans les laboratoires.<BR>
</FONT>
<P>
<FONT SIZE=2>La formation doctorale &agrave; et par la recherche,
cela signifie quoi&nbsp;?<BR>
</FONT>
<P>
<FONT SIZE=2>Un <I>bizutage</I> de quelques ann&eacute;es (quatre
en moyenne) qui servirait d'initiation &agrave; la vie, &agrave;
l'environnement et au fonctionnement du monde de la recherche
?</FONT>
<P>
<FONT SIZE=2>Cette &quot;initiation&quot; ou plut&ocirc;t cette
formation qui se transforme ensuite en exp&eacute;rience professionnelle,
justifie-t-elle des actes ou des comportements r&eacute;pr&eacute;hensibles
mais qui, dans le cadre de la formation doctorale, doivent &ecirc;tre
consid&eacute;r&eacute;s comme normaux par ceux qui les subissent
sous peine d'&ecirc;tre consid&eacute;r&eacute;s comme inaptes
au monde de la recherche scientifique ?<BR>
</FONT>
<P>
<FONT SIZE=2>Cette formation doctorale sert-elle, si vous &ecirc;tes
une femme, &agrave; vous signifier qu'&agrave; l'aube du 21&egrave;me
si&egrave;cle, vous n'&ecirc;tes toujours et uniquement qu'un
sujet de convoitise ? Car il ne faut pas l'ignorer, le harc&egrave;lement
sexuel qu'il soit d'aspect anodin, discret, pernicieux ou flagrant,
existe aussi dans certains laboratoires de recherche.</FONT>
<P>
<FONT SIZE=2>Si c'est le cas, sachez trois choses :</FONT>
<P>
<FONT SIZE=2>1 - la seule attitude &agrave; adopter est celle
du refus. La r&eacute;plique ou la protestation a d'autant plus
de port&eacute;e qu'elle est effectu&eacute;e en public.</FONT>
<P>
<FONT SIZE=2>2 - la r&eacute;action de ces messieurs, qu'elle
prenne la forme de d&eacute;nigrements outr&eacute;s ou de tentatives
pour nous culpabiliser en renversant le probl&egrave;me, confirme
plut&ocirc;t leur v&eacute;ritable intention qu'elle ne
nous d&eacute;stabilise.</FONT>
<P>
<FONT SIZE=2>3 - on ne convoite que ce que l'on n'est pas ou ne
peut pas poss&eacute;der, mais pas ce que l'on ne veut pas.<BR>
</FONT>
<P>
<B><FONT SIZE=2>Pour qui nous prend-on ?</FONT></B>
<P>
<FONT SIZE=2>Des enfants &agrave; &eacute;duquer quels que soient
notre personnalit&eacute; et notre parcours individuel ? Au nom
de quoi et de quel droit ? Celui de la formation &agrave; et par
la recherche ? Les d&eacute;tenteurs d'un savoir &agrave; transmettre
se sentent-ils si sup&eacute;rieurs face &agrave; ceux qui commencent
leur formation doctorale ? Ne pas savoir et vouloir apprendre,
est-ce synonyme d'inf&eacute;riorit&eacute; ?</FONT>
<P>
<FONT SIZE=2>N'y a-t-il pas parfois confusion entre niveau de
connaissances plus &eacute;lev&eacute; et sup&eacute;riorit&eacute;
?</FONT>
<P>
<FONT SIZE=2>O&ugrave; est le respect &eacute;l&eacute;mentaire
de l'individu ?<BR>
</FONT>
<P>
<FONT SIZE=2>Chacun rencontre la mesquinerie et la jalousie. Cette
formation par la recherche n&eacute;cessite-t-elle les fameux
&quot;<I>gags</I>&quot; - terme consacr&eacute; usuel signifiant
que nous assumons et prenons les choses de haut - que tout le
monde rencontre sans forc&eacute;ment le dire ? Sabotage de manip
pour nous apprendre la vie de laboratoire, effacement de fichiers
d'ordinateur, brimades diverses ...</FONT>
<P>
<FONT SIZE=2>A quoi riment tous ces enfantillages ?</FONT>
<P>
<FONT SIZE=2>Chacun passe par une p&eacute;riode dite &quot;paranoiaque&quot;.
Mais si vous apprenez que vous &ecirc;tes paranoiaque, m&eacute;fiez-vous
qu'il ne s'agisse d'une r&eacute;putation propag&eacute;e par
ceux qui veulent se prot&eacute;ger, qu'ils soient les auteurs
des fameux &quot;gags&quot; ou volontairement aveugles.</FONT>
<P>
<FONT SIZE=2>Chacun est ou se sent test&eacute; voire attaqu&eacute;
soit sur son enthousiasme et sa passion de la recherche, soit
sur sa r&eacute;serve et scepticisme suivant les cas. En quoi
cette spontan&eacute;it&eacute; est-elle un signe d'immaturit&eacute;
? La d&eacute;marche scientifique n'implique-t-elle donc pas au
pr&eacute;alable une certaine lucidit&eacute; et objectivit&eacute;
?</FONT>
<P>
<FONT SIZE=2>Chacun doit, &agrave; un certain moment, pousser
un coup de gueule et rappeler les limites, pourtant &eacute;videntes,
du tol&eacute;rable pour avoir sa place physique et humaine dans
le laboratoire.</FONT>
<P>
<FONT SIZE=2>Chacun traverse une p&eacute;riode de d&eacute;couragement,
&eacute;tape d&eacute;terminante qui permet de diminuer le nombre
de futurs postulants chercheurs et combat personnel.</FONT>
<P>
<FONT SIZE=2>Et chacun conna&icirc;t la pression exerc&eacute;e
par l'angoisse due &agrave; l'absence de  r&eacute;sultats.<BR>
</FONT>
<P>
<I><FONT SIZE=2>Or deux conditions sont indispensables pour soutenir
une th&egrave;se en sciences exp&eacute;rimentales.<BR>
</FONT></I>
<P>
<FONT SIZE=2>- Nous avons l'obligation d'obtenir des r&eacute;sultats
innovants et r&eacute;volutionnaires en un minimum de temps.</FONT>
<P>
<FONT SIZE=2>- Nous sommes tenus de publier des articles dans
les meilleures revues internationales de notre discipline.</FONT>
<P>
<FONT SIZE=2>Mais que demande-t-on alors aux chercheurs confirm&eacute;s
? Combien et au bout de combien d'ann&eacute;es publient-ils dans
les premi&egrave;res revues scientifiques ?</FONT>
<P>
<FONT SIZE=2>Nous, <B>doctorants</B>, n'avons ni statut, ni reconnaissance
pendant les 4 &agrave; 5 ann&eacute;es de la formation doctorale
(cf. le terme de travailleur ou chercheur b&eacute;n&eacute;vole
(sic) qui, sur les listes de personnel du CNRS ou de l'INSERM,
distingue le doctorant non subventionn&eacute;), mais nous devons
fournir des r&eacute;sultats et publier en premier signataire
au top du hit-parade des revues. </FONT>
<P>
<FONT SIZE=2>Les directeurs de laboratoire vont-ils enfin admettre,
ou mieux, reconna&icirc;tre, que nous sommes autre chose que de
la main d'oeuvre et que le travail que nous r&eacute;alisons n'est
pas diff&eacute;rent de celui des chercheurs titularis&eacute;s
?</FONT>
<P>
<FONT SIZE=2>N'y a-t-il pas une certaine hypocrisie &agrave; demander
aux doctorants d'&ecirc;tre d'aussi bons chercheurs sinon meilleurs
que ceux qui doivent leur dispenser un savoir, sans par ailleurs
leur accorder une reconnaissance statutaire ?<BR>
</FONT>
<P>
<FONT SIZE=2>Pourquoi la fin de la formation doctorale en sciences
exp&eacute;rimentales, marqu&eacute;e par la  soutenance de th&egrave;se
qui ouvre la porte d'entr&eacute;e dans la famille des chercheurs,
ne semble d&eacute;pendre que de deux facteurs :</FONT>
<P>
<FONT SIZE=2>- savoir s'&eacute;baudir au bon moment, preuve de
notre int&eacute;gration dans l'&eacute;quipe ;</FONT>
<P>
<FONT SIZE=2>- obtenir des r&eacute;sultats qui ne peuvent &ecirc;tre
que <I>positifs</I>, l'obtention de r&eacute;sultats <I>n&eacute;gatifs</I>,
eux, malgr&eacute; les informations qu'ils apportent, tendant
plut&ocirc;t &agrave; d&eacute;montrer notre incapacit&eacute;
?</FONT>
<P>
<FONT SIZE=2>La formation &agrave; la recherche ne vise-t-elle
pas &agrave; structurer la r&eacute;flexion, acqu&eacute;rir une
m&eacute;thodologie, forger un esprit scientifique ? Concr&egrave;tement
:</FONT>
<P>
<FONT SIZE=2>Savoir montrer et r&eacute;aliser un protocole, adapter
sa d&eacute;marche et sa r&eacute;flexion scientifique en fonction
 de l'ensemble des r&eacute;sultats exp&eacute;rimentaux et des
publications ;</FONT>
<P>
<FONT SIZE=2>Reconna&icirc;tre la fiabilit&eacute; d'un article
et s'en servir de r&eacute;f&eacute;rence, participer &agrave;
des discussions scientifiques, &eacute;tablir des collaborations
avec les autres &eacute;quipes ;</FONT>
<P>
<FONT SIZE=2>D&eacute;fendre sa recherche surtout lorsqu'elle
bouscule un peu les th&eacute;ories pr&eacute;c&eacute;dentes
et les esprits r&eacute;ticents.<BR>
</FONT>
<P>
<FONT SIZE=2>Sachez &eacute;galement qu'une formation doctorale
peut se terminer par une lutte pour pr&eacute;server sa dignit&eacute;
et conserver son honn&ecirc;tet&eacute; intellectuelle.</FONT>
<P>
<FONT SIZE=2>Une lutte contre un chantage qui consiste &agrave;
n'autoriser la soutenance de th&egrave;se qu'&agrave; la condition
d'&eacute;crire un article dans lequel les r&eacute;sultats seraient
tronqu&eacute;s et leur interpr&eacute;tation frauduleuse.</FONT>
<P>
<FONT SIZE=2>Un chantage exerc&eacute; simplement parce que les
r&eacute;sultats <U>r&eacute;els</U> obtenus, ind&eacute;pendamment
de leur int&eacute;r&ecirc;t, ne correspondent pas aux r&eacute;sultats
<U>voulus</U> par le directeur de th&egrave;se.<BR>
</FONT>
<P>
<FONT SIZE=2>Il arrive qu'un doctorant soit &quot;descendu&quot;
le jour de sa soutenance de th&egrave;se par un directeur de th&egrave;se
ragaillardi par la pr&eacute;sence du public et du jury, puis
interdit de laboratoire d&egrave;s le lendemain. Pourquoi ?</FONT>
<P>
<FONT SIZE=2>Pour n'avoir c&eacute;d&eacute;, ni au chantage
ni &agrave; la  fraude scientifique ;</FONT>
<P>
<FONT SIZE=2>Pour s'&ecirc;tre oppos&eacute;e &agrave; l'obscurantisme
et &agrave; la d&eacute;fection ;</FONT>
<P>
<FONT SIZE=2>Pour &ecirc;tre n&eacute;e femme aussi peut-&ecirc;tre
et avoir eu des activit&eacute;s syndicales et des responsabilit&eacute;s
au sein de l'association &quot;Etudiants et Recherche&quot;, &eacute;tat
(femme) et activit&eacute; (syndicale) qui suscitent la peur et
la r&eacute;pr&eacute;hension.<BR>
</FONT>
<P>
<FONT SIZE=2>Sachez que pour avoir r&eacute;sist&eacute; et lutt&eacute;,
au nom de la dignit&eacute; humaine et d'une certaine &eacute;thique
scientifique, un doctorant peut voir sa carri&egrave;re de chercheur
irr&eacute;m&eacute;diablement cass&eacute;e de par la volont&eacute;
d'un directeur de th&egrave;se, aid&eacute; par tous ceux qui
l'ont cautionn&eacute;, soit par immobilisme, soit par aveuglement.
<BR>
</FONT>
<P>
<FONT SIZE=2>Apr&egrave;s, il y a 15 mois de ch&ocirc;mage et
la pr&eacute;carit&eacute; de l'emploi sous la forme d'un contrat
&agrave; dur&eacute;e d&eacute;termin&eacute; de deux mois.<BR>
</FONT>
<P>
<FONT SIZE=2>C'est cela aussi la r&eacute;alit&eacute;
de la formation doctorale. Alors, de qui se moque-t-on ?</FONT>
<P>
<FONT SIZE=2>La France a besoin de chercheurs et de docteurs d'universit&eacute;,
mais lesquels et dans quels domaines ?</FONT>
<P>
<FONT SIZE=2>Les &eacute;coles doctorales se d&eacute;veloppent
mais avec quels objectifs, pour quelle r&eacute;alit&eacute; et
avec quels emplois &agrave; la cl&eacute; ?<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Marie-C&eacute;cile Pasquier<BR>
<BR>
<BR>
</FONT>
</ADDRESS>
<HR>
<P>
<CENTER><B><FONT SIZE=4>Tout n'est pas totalement noir<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2>Je ne pouvais pas laisser clore ce bulletin sans
compl&eacute;ter ce cri d'indignation. Mon point de vue
est sensiblement diff&eacute;rent, puisque je ne suis qu'au
d&eacute;but de th&egrave;se.<BR>
</FONT>
<P>
<FONT SIZE=2>Le nombre sans cesse croissant de doctorants laisse
&agrave; penser que la recherche pr&eacute;sente des avantages,
ou bien que les doctorants aiment d&eacute;lib&eacute;r&eacute;ment
souffrir (ce dont je doute fort). Il est vrai que des p&eacute;riodes
&quot;noires&quot; existent pour chacun. Elles ne sont malheureusement
pas sp&eacute;cifiques du monde de la recherche : il est n&eacute;cessaire
d'en prendre conscience pour relativiser sa situation.<BR>
</FONT>
<P>
<FONT SIZE=2>Non, je ne suis pas dans le labo id&eacute;al (existe-t-il&nbsp;?)
; mon &quot;chef&quot; sait &ecirc;tre ex&eacute;crable, les tensions
sont importantes dans le laboratoire, mais cela ne m'emp&ecirc;chera
pas d'appr&eacute;cier la recherche. Certes l'absence de statut
pour les doctorants complique certaines situations et la p&eacute;riode
de &quot;bizutage &quot; est effectivement longue et rude. Elle
apporte cependant un grand nombre de satisfactions, sinon pourquoi
des &eacute;tudiants de grandes &eacute;coles d'ing&eacute;nieur
choisiraient-ils la recherche ? L'optimiste que je suis y voit
une preuve de l'int&eacute;r&ecirc;t du m&eacute;tier de chercheur
; d'autres plus pessimistes l'interpr&eacute;teraient comme un
r&eacute;el malaise dans le march&eacute; de l'emploi (ce en quoi
ils n'auraient pas totalement tort malheureusement).<BR>
</FONT>
<P>
<FONT SIZE=2>Le m&eacute;tier de chercheur, indirectement productif
mais cependant n&eacute;cessaire &agrave; la soci&eacute;t&eacute;,
est dur, puisque le chercheur est libre d'organiser ses activit&eacute;s
tout en &eacute;tant strictement contr&ocirc;l&eacute; par le
syst&egrave;me des publications.<BR>
</FONT>
<P>
<FONT SIZE=2>C'est un milieu o&ugrave; les tensions peuvent &ecirc;tre
aussi importantes que l'ambiance se veut quelquefois &quot;jeune
et d&eacute;tendue&quot;. La renomm&eacute;e d'un chercheur (du
moins &agrave; court terme) n'est pas toujours le reflet de ses
qualit&eacute;s r&eacute;elles : le copinage et les luttes d'influences
existent aussi dans le monde de la recherche. Contre cela un &eacute;tudiant
seul ne peut pas grand chose, sauf en avoir conscience tout au
long de sa carri&egrave;re. <BR>
</FONT>
<P>
<FONT SIZE=2>Enfin, je tenais a pr&eacute;ciser que les conditions
et les moyens de travail sont extr&ecirc;mement variables d'une
part selon les secteurs de recherche, d'autre part selon les laboratoires
et donc selon les &eacute;tudiants, et ce sont ces disparit&eacute;s
qui sont intol&eacute;rables et que l'association Etudiants et
Recherche tentait de r&eacute;duire. Malheureusement peu d'&eacute;tudiants
l'ont compris.<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Isabelle Colin<BR>
<BR>
<BR>
</FONT>
</ADDRESS>
<HR>
<P>
<CENTER><B><FONT SIZE=4>Un peu de <BR>
statistique<BR>
</FONT></B></CENTER>
<HR>
<P>
<CENTER><B><FONT SIZE=2>1990-1991 : 51&nbsp;00 th&egrave;ses en
cours en France<BR>
</FONT></B></CENTER>
<P>
<I><FONT SIZE=2>La Sous-Direction de l'organisation et du financement
des &eacute;tudes doctorales (SDED (ex DRED, NDLR)) du Minist&egrave;re
de l'Enseignement sup&eacute;rieur et de la Recherche a publi&eacute;
r&eacute;cemment un fascicule qui rend compte, notamment, de l'&eacute;volution
du nombre de th&egrave;ses de 1981 &agrave; 1991. Cette analyse
met en &eacute;vidence un net d&eacute;collage &agrave; partir
de 1989.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Cette &eacute;tude r&eacute;alis&eacute;e par
la SDED confirme la tendance &agrave; l'augmentation du nombre
de th&egrave;ses engag&eacute;es, d&eacute;j&agrave; sugg&eacute;r&eacute;e
dans le rapport de l'an dernier.</FONT></I>
<P>
<I><FONT SIZE=2>Plus rapide et plus net en sciences, le d&eacute;collage
est plus r&eacute;cent dans les sciences humaines et pas encore
observ&eacute; en droit. Ce constat est &agrave; rapprocher de
la dur&eacute;e moyennesdes th&egrave;ses dans ces disciplines.
<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Le pourcentage d'&eacute;tudiants &eacute;trangers
se maintient aux alentours de 35%.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Par ailleurs, une analyse des soutenances (pour
1990) confirme l'attraction de l'Ile-de-France (42% des soutenances
en lettres et sciences humaines et sociales et 22% en sciences).
La moiti&eacute; sud de la France, la Lorraine, l'Alsace, le Nord-Pas
de Calais et la Bretagne conservent n&eacute;anmoins de bonnes
positions. De plus, la bonne corr&eacute;lation observ&eacute;e
entre productivit&eacute; en th&egrave;ses et taux d'attribution
des primes d'encadrement doctoral et de recherche, souligne l'importance
de l'effet de taille des &eacute;tablissements. Dans le peloton
de t&ecirc;te des acad&eacute;mies : Montpellier, Paris et Versailles,
puis Strasbourg, Grenoble, Lyon, Nancy-Metz et Amiens.</FONT></I>
<P>
<I><FONT SIZE=2>L'&acirc;ge moyen d'un th&eacute;sard en sciences
est de pr&egrave;s de 5 ans inf&eacute;rieur &agrave; celui d'un
th&eacute;sard en lettres et l'&acirc;ge moyen d'un th&eacute;sard
&eacute;tranger est de 2 ans sup&eacute;rieur &agrave; celui d'un
fran&ccedil;ais ; cependant, il faut tenir compte de la possibilit&eacute;
d'inscriptions sans suite ou d'interruptions non signal&eacute;es,
qui peuvent en fausser les r&eacute;sultats.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Une comparaison entre la situation en 1988 et
celle de 1991 montre que le nombre de dipl&ocirc;m&eacute;s de
DEA a augment&eacute; de 21% et le nombre de soutenances de th&egrave;se
de 35%. Le nombre de succ&egrave;s a cependant l&eacute;g&egrave;rement
fl&eacute;chi, quand on consid&egrave;re d'une part, une cohorte
de dipl&ocirc;m&eacute;s de DEA en 1985 et, d'autre part, de soutenances
de th&egrave;ses dans le d&eacute;lai optimal de 3 ans en 1988
et qu'on la compare &agrave; la cohorte 1988-1991 : le rapport
du nombre de dipl&ocirc;m&eacute;s au nombre d'inscrits est en
effet pass&eacute; de 63% &agrave; 62% et celui du nombre de soutenances
au nombre des premi&egrave;res inscriptions en th&egrave;se de
77% &agrave; 72%.<BR>
</FONT></I>
<P>
<I><FONT SIZE=2>L'&eacute;tude des attributions de DEA et de doctorats
en fonction de la nationalit&eacute; des &eacute;tudiants montre
que, sauf en sciences, les &eacute;trangers sont plus nombreux
&agrave; s'inscrire et &agrave; soutenir un doctorat qu'un DEA.
La situation est, de mani&egrave;re pr&eacute;occupante, inverse
pour le trop petit nombre d'&eacute;tudiants originaires de la
CEE. Enfin, le taux de retour des &eacute;trangers dans leur pays
apr&egrave;s un DEA est faible ; en revanche, plus de la moiti&eacute;
y retournent apr&egrave;s la soutenance de leur doctorat.<BR>
</FONT></I>
<P>
<U><FONT SIZE=2>R&eacute;f&eacute;rence :</FONT></U>
<P>
<FONT SIZE=2>Dipl&ocirc;mes d'Etudes Approfondies - Campagne 92
et rapport de l'Observatoire des th&egrave;ses II - Novembre 1992
- Minist&egrave;re de l'Enseignement sup&eacute;rieur et de la
Recherche - Sous-Direction de l'organisation et du financement
des &eacute;tudes doctorales.<BR>
</FONT>
<P>
<FONT SIZE=2>Lu dans la Lettre d'Info du MER, &quot;<I>Enseignement
Sup&eacute;rieur et Recherche</I>&quot;, n&#176;102 d'oct. 1993,
p 7.<BR>
</FONT>
<P>
<U><FONT SIZE=2>NDLR</FONT></U><FONT SIZE=2> : Notons que 1988
correspond &agrave; la derni&egrave;re ann&eacute;e o&ugrave;
les doctorants avaient le choix de s'inscrire soit en ancienne
th&egrave;se d'Etat, soit en nouvelle th&egrave;se d'Universit&eacute;.
<BR>
<BR>
</FONT>
<P>
<B><FONT SIZE=2>Commentaire<BR>
</FONT></B>
<P>
<FONT SIZE=2> Une des questions lancinantes qui agitent le microcosme
th&eacute;sitif fran&ccedil;ais depuis la nuit des temps universitaires,
et dont notre Bulletin s'est fait l'&eacute;cho d&egrave;s ses
premiers num&eacute;ros (sans doute dans le but, inavou&eacute;,
d'augmenter son tirage) est &quot;Qui sommes-nous&nbsp;? Combien
sommes-nous&nbsp;?&quot;. Une r&eacute;cente partie de bras de
fer entre le journal <I>Le Monde</I> et l'Universit&eacute; P.
et M. Curie (Paris 6) jette une lumi&egrave;re insolite sur la
deuxi&egrave;me partie de la question, &agrave; savoir, le nombre
des doctorants, question qui semble plus ardue encore &agrave;
r&eacute;soudre que le grand th&eacute;or&egrave;me de Fermat.
Un article du <I>Monde</I> du 25/11/1993 (cit&eacute; <I>supra</I>
par Michel Cartereau) montre que l'encadrement est plus &eacute;lev&eacute;
que la moyenne &agrave; Paris 6. Si cela n'a pas surpris la plupart
des professeurs de ladite universit&eacute;, le pr&eacute;sident
(professeur de m&eacute;decine) J.-C. Legrand a demand&eacute;
un droit de r&eacute;ponse o&ugrave; il souligne que l'important
personnel enseignant de l'universit&eacute; est justifi&eacute;
(entre autres) par le fait que Paris 6 fournit &agrave; elle seule
25 % des th&egrave;ses fran&ccedil;aises en sciences et m&eacute;decine
(comme si c'&eacute;taient les th&eacute;sards qui mobilisaient
le plus d'enseignants...). Devant la r&eacute;ticence de la r&eacute;daction
du <I>Monde</I>, qui fait valoir l'origine minist&eacute;rielle
des chiffres publi&eacute;s, il demande &agrave; acheter de l'espace
publicitaire dans le journal (pour 115 119 F HT) afin d'y exposer
ses chiffres et ses arguments, ce qui lui est finalement refus&eacute;.
Col&egrave;re de J.-C. Legrand, qui fait &eacute;diter un num&eacute;ro
sp&eacute;cial de la revue interne de l'universit&eacute; pour
exposer l'affaire. Num&eacute;ro intitul&eacute; &quot;Le silence
est d'or&quot; : comme on va le voir, c'&eacute;tait le cas de
ne pas le dire...</FONT>
<P>
<FONT SIZE=2> On apprend par les statistiques officielles de Paris
6 que le nombre de th&egrave;ses en cours &agrave; Paris 6 est
de 1&nbsp;300. Si cela repr&eacute;sente 25 %, il y aurait 5&nbsp;200
th&egrave;ses/an en sciences et m&eacute;decine dans toute la
France. Comme les services de M. Legrand re&ccedil;oivent la Lettre
d'information <I>Enseignement sup&eacute;rieur &amp; Recherche</I>
&eacute;dit&eacute;e par le minist&egrave;re du m&ecirc;me nom,
ils ont pu lire dans le num&eacute;ro 102 dont nous avons publi&eacute;
un extrait, qu'il y avait 51&nbsp;000 th&egrave;ses en cours au
titre de l'ann&eacute;e 1990-91, pour toutes les disciplines.
Selon le rapport DRED 1991, la dur&eacute;e moyenne d'une th&egrave;se,
de 2,95 &agrave; 4,56 ans selon les secteurs, est en moyenne de
3,83 ans (i). En r&eacute;gime stationnaire, 51&nbsp;000
doctorants correspondent donc &agrave; 13&nbsp;300 soutenances/an.
Mais le m&ecirc;me rapport donne 5&nbsp;670 th&egrave;ses soutenues
en 1990, tandis que la DEP en recense 6&nbsp;870. Commentaire
de la DRED : &quot;Ce nombre [51&nbsp;000], confirm&eacute; par
deux sources diff&eacute;rentes, pose, si on le rapporte &agrave;
celui des soutenances (6900 en 1990) et &agrave; celui de la dur&eacute;e
moyenne (3,8 ans) un r&eacute;el probl&egrave;me d'interpr&eacute;tation
(sic)&quot;. Essayons d'aider les statisticiens (ii),
en admettant un taux de r&eacute;ussite de 72 %, ce qui fait 9&nbsp;600
th&egrave;ses/an.</FONT>
<P>
<FONT SIZE=2> Il suit du chiffre de Paris 6 qu'il y aurait 4&nbsp;400
th&egrave;ses/an en sciences humaines (46 %) pour 5&nbsp;200 en
sciences dures (54 %), alors que DRED 91 donne 32 % et 68 % respectivement
(1990)&nbsp;! En prenant les chiffres bruts des soutenances, on
aurait 5&nbsp;200 th&egrave;ses/an en sciences dures pour 470
&agrave; 1&nbsp;670 th&egrave;ses/an en sciences humaines&nbsp;!
La conclusion de tout cela est que certains <U>pr&eacute;sidents
d'universit&eacute;</U> devraient lire les gazettes officielles,
si possible avec un oeil critique (iii), avant
d'engager le nom et l'argent de l'universit&eacute; pour diffuser
leurs &quot;informations&quot; sans m&ecirc;me mentionner l'origine
et le mode de calcul des chiffres, notamment celui de 25 %. On
trouve ce pourcentage, joint au chiffre (v&eacute;rifi&eacute;
aupr&egrave;s de la scolarit&eacute;) de 1300, sur papier glac&eacute;,
en quadrichromie et version bilingue, dans &quot;Recherche Technologie
- Ile de France&quot; (Editions Internationales, Toulouse, juil.
1993, p. 39), livre &eacute;dit&eacute; par le Minist&egrave;re,
pr&eacute;fac&eacute; par F. Fillon et parrain&eacute; par l'Institut
de France, avec un mot du secr&eacute;taire perp&eacute;tuel de
l'Acad&eacute;mie des sciences. Comment ne pas y croire&nbsp;?
La m&eacute;galomanie de Paris 6 l'emportera&nbsp;: dans le <I>Monde</I>
du 16/12/1993 (p. 21), on trouve que les 1300 th&egrave;ses/an
de Paris 6 repr&eacute;sentent 50 % des th&egrave;ses scientifiques
fran&ccedil;aises&nbsp;! D'o&ugrave; sort le d&eacute;nominateur
du journaliste, myst&egrave;re.</FONT>
<P>
<FONT SIZE=2> Nos lecteurs savaient les capacit&eacute;s statistiques
de l'Observatoire des Th&egrave;ses limit&eacute;es (Bull. no.
16, p. 3). Aujourd'hui encore, la statistique des doctorants semble
du domaine de l'ind&eacute;cidable, et certains &quot;responsables&quot;
y ajoutent de l'entropie &agrave; la pelle. Il semble que la rigueur
scientifique soit un id&eacute;al inaccessible, du moins &agrave;
certains &quot;scientifiques&quot;.</FONT>
<P>
<FONT SIZE=2> A la question qui tourmente nos lecteurs &quot;Combien
sommes-nous ?&quot;, au terme de ce 25&egrave;me et ultime Bulletin
nous sommes en mesure de r&eacute;pondre i) que nous sommes beaucoup,
et ii) que nous sommes de plus en plus nombreux. Le reste est
plut&ocirc;t sp&eacute;culatif, peut-&ecirc;tre m&ecirc;me faut-il
le d&eacute;clarer non scientifique, au m&ecirc;me titre que la
question identitaire &quot;Qui sommes-nous&nbsp;?&quot;, dont
nos lecteurs, rompus &agrave; la rigueur scientifique, avaient
per&ccedil;u le caract&egrave;re parfaitement m&eacute;taphysique.
Au cours de mes vagues &eacute;tudes de physique, j'ai appris
que r&eacute;soudre ce genre de question consiste &agrave; &eacute;vacuer
la question. En disparaissant, l'Association indique la seule
bonne r&eacute;ponse : ne plus &ecirc;tre. C'est &agrave; dire
ne plus &ecirc;tre th&eacute;sard. A tous, avant notre clip de
fin, je souhaite une bonne soutenance.<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Eric Bringuier<BR>
</FONT>
</ADDRESS>
<P>
<FONT SIZE=2>(i) Paris 6 a 3&nbsp;960 th&eacute;sards pour
1&nbsp;300 th&egrave;ses/an, soit une dur&eacute;e de 3,05 ans.
<BR>
</FONT>
<P>
<FONT SIZE=2>(ii) Mais signalons que le pourcentage
de soutenances franciliennes, 22 %, est peu cr&eacute;dible&nbsp;;
le rapport DRED donne d'ailleurs, pour 1990, 26% des soutenances
sur l'acad&eacute;mie de Paris&nbsp;!<BR>
</FONT>
<P>
<FONT SIZE=2>(iii) Si l'on me permet de pousser
l'esprit critique jusqu'&agrave; la cruaut&eacute;, j'observerai
que les universit&eacute;s &eacute;tant subventionn&eacute;es
en proportion directe du nombre d'inscrits en doctorat, ont int&eacute;r&ecirc;t
&agrave; d&eacute;clarer le plus grand nombre d'<I>inscriptions</I>.
<BR>
</FONT>
<P>
<FONT SIZE=2>PS : c'est dans l'attente de l'issue du bras de fer
<I>Le Monde</I>/P. 6 que la parution de ce Bulletin a &eacute;t&eacute;
diff&eacute;r&eacute;e. Remerciements &agrave; Jo&euml;l Marchand,
qui a relev&eacute; des confusions dans la premi&egrave;re version
de mon article, et qui a obtenu les rapports int&eacute;graux
de la DRED.<BR>
</FONT>

<!-------------------- debut du pied de page ----------------------------!>
<p>
<hr>
<p>
<center>
<table border=0 cellspacing=0 cellpading=0>
	<tr>
	<td valign=top align=center colspan=3 width=600>
		<font size="-1">
		[<a href="/er/index.html">Retour au sommaire</a>]
		</font><br><br>
		<font size="-1">
		E-mail : <a href="mailto:er@poppea.polytechnique.fr">er@poppea.polytechnique.fr</a> - Copyright &#169; 1986-1994 Etudiants & Recherche.<br>
		</font>
	</td>
        </tr>   
</table>
</center>

</body>
</html>

