<html>
 
<head>
<meta name="Author" content="Etudiants & Recherche">
<meta name="Description" content="Association Etudiants et Recherche">
<meta name="Keywords" content="france these thesard doctorat docteur formation
doctorale troisieme cycle">

<link rec="made" href="mailto:er@poppea.polytechnique.fr">

<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="GENERATOR" CONTENT="Internet Assistant for Microsoft Word 2.04z">

<TITLE>Bulletin 24 de l'association Etudiants et Recherche</TITLE>

</HEAD>

<BODY bgcolor = "#fef0e0">

<P>
<A HREF="er.html"><IMG SRC="er.gif" ALT="[Sommaire]"></A>

<HR>
<P>
<CENTER><B><FONT SIZE=5>BULLETIN D'INFORMATION<BR>
N&#176;24 DU 29 JUIN 1993<BR>
</FONT></B></CENTER>
<HR>
<P>
<U><FONT SIZE=4 FACE="Palatino">Au sommaire<BR>
<BR>
</FONT></U><FONT SIZE=3><li> En guise de bilan
<B>(p. 1)<BR>
<BR>
</B><li> Faire-part <B>(p. 3)<BR>
<BR>
</B><li> Bourses et prix 1993 <B>(p.3)<BR>
<BR>
</B><li> A propos de la communication &eacute;lectronique <B>(p.
4)<BR>
<BR>
</B><li> Point de vue : le niveau baisse ? <B>(p.6)<BR>
<BR>
</B><li> Comment devenir Ma&icirc;tre de Conf&eacute;rence &agrave;
l'Universit&eacute; <B>(p.7)<BR>
<BR>
</B><li> J'ai fait une th&egrave;se de doctorat &agrave; Heidelberg
<B>(p.8)<BR>
<BR>
</B><li> Post-scriptum <B>(p.9)<BR>
<BR>
</B><li> Qualification aux fonctions de MCF de l'ann&eacute;e
1992 <B>(p.11)<BR>
</B></FONT>
<HR>
<P>
<CENTER><B><FONT SIZE=4>En guise de bilan<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2>Etudiants et Recherche a plus de six ans d'&acirc;ge,
mais comme cela avait &eacute;t&eacute; &eacute;voqu&eacute; dans
le Bulletin n&#176;22, son avenir s'assombrit.</FONT>
<P>
<FONT SIZE=2>Le renouvellement de ses membres actifs n'a
toujours pas eu lieu et force est de constater que le militantisme
au sein du troisi&egrave;me cycle n'est pas plus dans l'air
du temps que dans d'autres domaines. Dommage ! Le fait
de ne pas &ecirc;tre la seule structure &agrave; avoir ce probl&egrave;me
ne nous console gu&egrave;re.<BR>
</FONT>
<P>
<FONT SIZE=2>Aussi avant que notre activit&eacute; ne s'arr&ecirc;te
d&eacute;finitivement, faute de combattants, mais malheureusement
pas faute d'id&eacute;es ou de probl&egrave;mes &agrave;
traiter, je vais me risquer &agrave; quelques consid&eacute;rations
g&eacute;n&eacute;rales sur la situation du troisi&egrave;me cycle
et son &eacute;volution (ou moins la fa&ccedil;on dont nous la
percevons empiriquement) depuis ces six derni&egrave;res ann&eacute;es.
Je vais pour cela prendre comme rep&egrave;res les principaux
points qu'Etudiants et Recherche a mis en lumi&egrave;re
et a cherch&eacute; &agrave; faire progresser, par son action.
<BR>
</FONT>
<P>
<FONT SIZE=2>Tout d'abord, le nombre d'allocations
de recherche a bel et bien doubl&eacute; depuis cinq ans. Son
montant a lui aussi &eacute;t&eacute; r&eacute;&eacute;valu&eacute;.
On peut donc estimer que cinq mille th&eacute;sards environ ont
un financement public pour au moins deux ans leur permettant de
faire leur th&egrave;se dans des conditions d&eacute;centes, c'est-&agrave;-dire
sans &ecirc;tre oblig&eacute;s de travailler par ailleurs pour
subvenir &agrave; leurs besoins mat&eacute;riels de base. Le th&eacute;sard
allocataire ne fait pas fortune, mais il peut se loger, manger,
se soigner et s'habiller. Par les temps qui courent, on
finit par trouver cela bien !<BR>
</FONT>
<P>
<FONT SIZE=2>N&eacute;anmoins, le nombre de th&eacute;sards augmentant
lui aussi, nous pouvons estimer que la proportion de gens qui
n'ont pas de financement correct (au sens d'un montant
de l'ordre de 7000 F bruts par mois durant au moins deux
ans, comme l'allocation de recherche) est sans doute stable
et que donc le nombre absolu de th&eacute;sards sans financement
est encore plus grand qu'auparavant.<BR>
</FONT>
<P>
<FONT SIZE=2>C&ocirc;t&eacute; droits sociaux, l&agrave; aussi,
le prolongation du droit &agrave; la s&eacute;curit&eacute; sociale
&eacute;tudiante pour les th&eacute;sards ayant commenc&eacute;
avant 26 ans, jusqu'&agrave; 30 ans au plus, est une bonne
avanc&eacute;e. Elle est d'ailleurs &agrave; mettre au
cr&eacute;dit de l'Association. Par ailleurs, les laboratoires
d'accueil ont &eacute;t&eacute; incit&eacute;s &agrave;
se pr&eacute;occuper de la couverture en terme d'assurance
civile des personnes travaillant en leur sein.</FONT>
<P>
<FONT SIZE=2>A contrario, rien de nouveau pour la couverture sociale
des plus de 30 ans, ou ceux ayant commenc&eacute; leur th&egrave;se
apr&egrave;s 26 ans ; impossibilit&eacute; de plus en plus fr&eacute;quente
d'obtenir des allocations ch&ocirc;mage en fin d'allocation
de recherche (malgr&eacute; parfois les cotisations pay&eacute;es
durant deux ou trois ans) ; rien de bien tangible, ou du moins
d'automatique du c&ocirc;t&eacute; de la prise en compte
de ces ann&eacute;es de doctorat dans le calcul des retraites
ou de l'anciennet&eacute; (pour les emplois dans la recherche
et l'enseignement sup&eacute;rieur) ; rien de nouveau enfin
dans la reconnaissance des droits li&eacute;s &agrave; l'accueil
en cr&egrave;che ou &agrave; la restauration sur le lieu de travail.
<BR>
</FONT>
<P>
<FONT SIZE=2>La revendication, maintes fois formul&eacute;es par
l'Association, sur le prolongation du report d'incorporation
sous les drapeaux &agrave; 27 ans comme les m&eacute;decins, pharmaciens,
v&eacute;t&eacute;rinaires ou dentistes a &eacute;t&eacute; &agrave;
chaque fois rejet&eacute;e. Aucun espoir non plus de ce c&ocirc;t&eacute;-l&agrave;.
Ce n'est pourtant pas faute d'avoir demand&eacute;.
<BR>
</FONT>
<P>
<FONT SIZE=2>Sur des questions &agrave; caract&egrave;re plus
scientifique, le bilan est encore plus rapide. La DRED a certes
cr&eacute;&eacute; la prime d'encadrement doctoral pour
inciter certains chercheurs &agrave; s'impliquer dans l'encadrement
des th&eacute;sards. Mais le bilan sur le terrain est sensiblement
le m&ecirc;me : chaque th&eacute;sard est un cas et il doit composer
avec son encadrement (ou son non-encadrement), son environnement
de travail et les moyens dont il dispose (ou pas) pour mener &agrave;
bien son travail.</FONT>
<P>
<FONT SIZE=2>Aucune r&egrave;gle g&eacute;n&eacute;rale ne peut
&ecirc;tre &eacute;tablie et il nous semble que les probl&egrave;mes
de locaux (avoir un bureau), de disponibilit&eacute; des encadrants,
de moyens mat&eacute;riels, etc. sont surtout li&eacute;s au fonctionnement
g&eacute;n&eacute;ral des laboratoires. Si le labo est riche,
alors le th&eacute;sard finit par r&eacute;cup&eacute;rer une
partie de ces richesses ; au contraire, il sera le dernier consid&eacute;r&eacute;
en cas de vaches maigres.<BR>
</FONT>
<P>
<FONT SIZE=2>Plus g&eacute;n&eacute;ralement, la participation
du th&eacute;sard &agrave; la vie du laboratoire (conseil du labo,
prise en compte du th&eacute;sard comme membre &agrave; part enti&egrave;re
du labo) rel&egrave;ve de la bonne volont&eacute; du directeur.
L&agrave; encore, l'inertie du milieu est grande et aucun
cadre l&eacute;gislatif ou administratif n'a &eacute;t&eacute;
&eacute;labor&eacute; pour d&eacute;finir un cadre minimal. Quelques
id&eacute;es de charte ont &eacute;t&eacute; lanc&eacute;es localement.
Rien n'a &eacute;t&eacute; envisag&eacute; &agrave; l'&eacute;chelle
nationale, avec incitation des tutelles &agrave; suivre de telles
directives.<BR>
</FONT>
<P>
<FONT SIZE=2>De m&ecirc;me, les conflits entre th&eacute;sards
et directeurs de th&egrave;se sont toujours aussi pr&eacute;sents.
Il suffit de voir le nombre r&eacute;gulier de personnes qui viennent
nous voir, quand elles sont en difficult&eacute; (le directeur
de th&egrave;se ou de laboratoire peut refuser la soutenance,
vouloir expulser le doctorant du laboratoire, s'approprier
une partie des travaux du th&eacute;sard).</FONT>
<P>
<FONT SIZE=2>L'id&eacute;e d'un parrain, qui pourrait
servir de recours en cas de diff&eacute;rent, soutenue par l'Association,
n'a pas &eacute;t&eacute; retenue. Encore une fois sans
doute pour ne pas froisser &#147;le milieu&#148;.<BR>
</FONT>
<P>
<FONT SIZE=2>Bref, les pratiques quotidiennes au sein des laboratoires
sont demeur&eacute;es les m&ecirc;mes : absence de statut du th&eacute;sard,
et donc absence de droit et de recours en cas de conflit. Le th&eacute;sard
reste la cinqui&egrave;me roue du carrosse. Il lui reste &agrave;
esp&eacute;rer que ce carrosse est riche et en bonne sant&eacute;,
pour en tirer quelques b&eacute;n&eacute;fices.<BR>
</FONT>
<P>
<FONT SIZE=2>C&ocirc;t&eacute; d&eacute;bouch&eacute;s apr&egrave;s
la th&egrave;se, l'augmentation des postes dans les EPST,
comme le CNRS, n'a pas permis de suivre le nombre grandissant
des flux annuels de docteurs et de r&eacute;sorber les files d'attente
des g&eacute;n&eacute;rations pr&eacute;c&eacute;dentes. Comme
le choix d'une embauche plus jeune qu'auparavant
(non critiquable sur le principe, bien au contraire !) conduit
&agrave; choisir des candidats jeunes, on assiste &agrave; un
ph&eacute;nom&egrave;ne de g&eacute;n&eacute;ration sacrifi&eacute;e,
dont on oublie pudiquement l'existence. Ainsi les docteurs
qui ont d&ucirc; faire une th&egrave;se assez longue et/ou qui
ont attendu plusieurs ann&eacute;es avant d'avoir un dossier
&#147;comp&eacute;titif&#148;, se trouvent-ils exclus quasiment
d&eacute;finitivement du circuit, au profit de candidats plus
jeunes. La suppression de la barri&egrave;re des trois candidatures,
par l'abaissement progressif &agrave; 31 ans de la limite
d'&acirc;ge &agrave; candidater comme charg&eacute; de
recherches, n'aura pas eu que des effets positifs pour
une g&eacute;n&eacute;ration de candidats.<BR>
</FONT>
<P>
<FONT SIZE=2>C&ocirc;t&eacute; universit&eacute;s, la cr&eacute;ation
des monitorats a eu pour principal effet de donner de l'argent
en plus &agrave; ceux qui en avaient d&eacute;j&agrave;, &agrave;
savoir les allocataires. Sinon cela donne simplement droit quasi
automatiquement &agrave; devenir ATER, c'est-&agrave;-dire
&agrave; passer par ce qui est devenu le nouveau corps des anciens
assistants. Mais il faut souligner l'aspect tr&egrave;s
pr&eacute;caire et provisoire de ces ATER. Bref, le parcours pour
devenir ma&icirc;tre de conf&eacute;rences est toujours aussi
laborieux dans bien des domaines. De plus, le CNU (Conseil National
des Universit&eacute;s) qualifie (ou pas) d&eacute;sormais a priori
les candidats sur des crit&egrave;res peu clairs et transparents,
d'une mani&egrave;re bien souvent arbitraire. L'effort
consenti il y a 10 ans pour normaliser la situation n'est-il
pas en train d'&ecirc;tre remis en cause, faute de moyens
budg&eacute;taires ?<BR>
</FONT>
<P>
<FONT SIZE=2>Enfin, c&ocirc;t&eacute; monde industriel, il faut
noter au chapitre positif que les diff&eacute;rences de salaires
&agrave; l'embauche entre un docteur et un ing&eacute;nieur
ont sensiblement diminu&eacute;. Mais, la conjoncture &eacute;conomique
aidant, l'emploi de docteurs dans l'industrie n'a
apparemment pas fait de saut quantitatif. Les entreprises fran&ccedil;aises
ne semblent pas plus press&eacute;es d'investir dans la
recherche ou m&ecirc;me dans des gens form&eacute;es par et &agrave;
la recherche.</FONT>
<P>
<FONT SIZE=2>Il suffit pour cela de se r&eacute;f&eacute;rer aux
chiffres de l'association Bernard Gr&eacute;gory. Ils montrent
que le nombre de docteurs qui restent sans emploi ne fait que
grandir de mani&egrave;re pr&eacute;occupante.</FONT>
<P>
<FONT SIZE=2>De plus, les diff&eacute;rences de consid&eacute;ration
entre un universitaire docteur, un m&eacute;decin docteur ou un
ing&eacute;nieur docteur sont loin d'&ecirc;tre effac&eacute;es.
<BR>
</FONT>
<P>
<FONT SIZE=2>Tout ceci am&egrave;ne donc &agrave; reposer tr&egrave;s
clairement la question du pourquoi de la formation doctorale ?
Il nous semble clair que le doublement voulu du nombre de th&egrave;ses
soutenues par an est tout &agrave; fait volontariste par rapport
au nombre d'emplois accessibles &agrave; ce niveau de qualification.
Il n'est qu'&agrave; observer la grande difficult&eacute;
avec laquelle nombre des membres de l'Association cherche
un emploi actuellement.</FONT>
<P>
<FONT SIZE=2>Alors est-il sacril&egrave;ge de poser la question
cr&ucirc;ment: est-ce socialement et humainement souhaitable de
former de plus en plus de gens jusqu'&agrave; Bac+8 pour
qu'ils se retrouvent ch&ocirc;meurs, parfois de longue
dur&eacute;e, sans ressources autre que le RMI ? L'ad&eacute;quation
entre les formations disciplinaires et les march&eacute;s de l'emploi
ne peut pas &ecirc;tre &eacute;ternellement occult&eacute;e.<BR>
</FONT>
<P>
<FONT SIZE=2>Outre le g&acirc;chis intellectuel que cette situation
repr&eacute;sente pour la collectivit&eacute;, cela a un co&ucirc;t
financier, mais aussi un co&ucirc;t humain. La th&egrave;se n'est
pas vraiment une partie de plaisir dans une majorit&eacute; de
cas. Aussi on ne soup&ccedil;onne pas le d&eacute;sarroi dans
lequel peuvent se trouver des gens qui, non seulement ont sacrifi&eacute;
une partie de leur belle jeunesse sur l'autel de la science,
au d&eacute;triment parfois de leur &eacute;panouissement personnel,
mais qui de plus se retrouvent sans avenir professionnel, alors
qu'ils ont franchi toutes les &eacute;tapes de formation
et de s&eacute;lection.</FONT>
<P>
<FONT SIZE=2>Il y a une question de fond qui m&eacute;riterait
d'&ecirc;tre consid&eacute;r&eacute;e autrement qu'en
termes de flux annuels. Derri&egrave;re les chiffres, il y a aussi
des individus.<BR>
</FONT>
<P>
<FONT SIZE=2>Le probl&egrave;me connexe de l'information
et de la connaissance du milieu a certes fait des progr&egrave;s.
La constitution de la DRED a permis pour les instances dirigeantes
de mieux conna&icirc;tre globalement la situation des formations
doctorales. Ainsi les &#147;rapports bleus&#148; de la DRED sont
des documents particuli&egrave;rement int&eacute;ressants et chiffr&eacute;s.
<BR>
</FONT>
<P>
<FONT SIZE=2>Mais l'aspect humain des questions n'a
pas &eacute;t&eacute; ou n'a pas pu &ecirc;tre pris en
compte dans cette &eacute;valuation et l'individu se trouve
toujours aussi d&eacute;sempar&eacute;, quand il cherche une information,
un conseil, une aide scientifique ou un soutien en cas de conflit.
<BR>
</FONT>
<P>
<FONT SIZE=2>La mise en place des Ecoles Doctorales est une des
r&eacute;ponses apport&eacute;es &agrave; cela. Elles sont trop
r&eacute;centes pour porter un jugement d&eacute;finitif. Esp&eacute;rons
qu'elles prennent en compte cet aspect des choses et ne
cherchent pas juste &agrave; reproduire un cadre technocratique,
voire qu'elles n'accroissent pas les difficult&eacute;s.
<BR>
</FONT>
<P>
<FONT SIZE=2>L'Association a eu depuis plus de deux ans
la volont&eacute; de r&eacute;diger un guide de l'&eacute;tudiant-chercheur,
qui regrouperait les informations et conseils, afin de lui faciliter
la vie dans ce rude parcours du combattant. Malheureusement nous
n'avons pas eu les moyens humains de mener &agrave; bien
la r&eacute;daction de ce guide, dont pourtant nous pensons poss&eacute;der
la mati&egrave;re et sommes persuad&eacute;s de l'int&eacute;r&ecirc;t.
<BR>
</FONT>
<P>
<FONT SIZE=2>Voil&agrave; donc &agrave; grands coups de pinceaux
un rapide portrait de notre vision de la situation des formations
doctorales aujourd'hui. Ce bilan n'est pas des plus
roses. Le manque de mobilisation, voire m&ecirc;me de sensibilisation,
des principaux int&eacute;ress&eacute;s est un danger de plus.</FONT>
<P>
<FONT SIZE=2>Il est fort peu probable que la situation actuelle
du pays fasse en sorte que subitement des moyens nouveaux puissent
&ecirc;tre trouv&eacute;s pour continuer, ne serait-ce que financi&egrave;rement,
les efforts louables certes, mais insuffisants de ces derni&egrave;res
ann&eacute;es.</FONT>
<P>
<FONT SIZE=2> </FONT>
<P>
<FONT SIZE=2>Plus grave, car insidieuse, est l'apparition
de plus en plus sensible dans les discours officiels du th&eacute;sard
&agrave; deux vitesses : </FONT>
<P>
<FONT SIZE=2>- le &#147;bon th&eacute;sard&#148;, a priori bon
chercheur &agrave; qui on donne une allocation et un monitorat,
qui aura plus de moyens pour publier et faire une th&egrave;se
rapidement et qui donc aura constitu&eacute; un solide dossier
par rapport aux crit&egrave;res en vigueur ; </FONT>
<P>
<FONT SIZE=2>- le &#147;th&eacute;sard oubli&eacute;&#148; qui
sans financement et/ou sans encadrement et/ou sans moyens (certains
les accumulent !), et donc a priori mauvais chercheur, aura plus
de difficult&eacute;s pour finir sa th&egrave;se, la finira plus
vieux avec un dossier moins valorisant. </FONT>
<P>
<FONT SIZE=2>Comment alors en fin de parcours ces deux docteurs
peuvent-ils avoir autant de chances d'acc&eacute;der &agrave;
un poste de chercheur ou d'enseignant ?<BR>
</FONT>
<P>
<FONT SIZE=2>Il nous &eacute;tait apparu important il y a six
ans de faire entendre une voix nouvelle sur des probl&egrave;mes
que les usages universitaires s'habituaient fort bien &agrave;
enterrer. Je crois qu'aujourd'hui les difficult&eacute;s
ne sont pas moindres et que leurs prises en compte n'est
pas moins indispensable.<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Jo&euml;l Marchand<BR>
<BR>
<BR>
<BR>
<BR>
<BR>
<BR>
<BR>
</FONT>
</ADDRESS>
<HR>
<P>
<CENTER><B><FONT SIZE=4>Faire-part<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT FACE="Times">Nous sommes au regret de vous faire-part de
la cessation d'activit&eacute; de Prom&eacute;th&eacute;e-Aquitaine.</FONT>
<P>
<FONT FACE="Times">Cette association d'&eacute;tudiants-chercheurs
bordelais essayait depuis deux ans de travailler dans des directions
fort semblables &agrave; celles d'Etudiants et Recherche.</FONT>
<P>
<FONT FACE="Times">Malheureusement, faute de combattants et de
personnes int&eacute;ress&eacute;es, les deux fondatrices sont
dans l'obligation de mettre fin &agrave; cette louable
exp&eacute;rience.<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Christine Chivallon et Julie Cavignac<BR>
<BR>
<BR>
</FONT>
</ADDRESS>
<HR>
<P>
<CENTER><B><FONT SIZE=4>Bourses et prix 1993<BR>
</FONT></B></CENTER>
<HR>
<P>
<B><FONT SIZE=2>Chancellerie des Universit&eacute;s de Paris<BR>
</FONT></B>
<P>
<I><FONT SIZE=2>28 avril 1993 <BR>
</FONT></I>
<P>
<I><FONT SIZE=2>Etudiants de troisi&egrave;me cycle,<BR>
</FONT></I>
<P>
<FONT SIZE=2>La Chancellerie des Universit&eacute;s de Paris d&eacute;cerne
chaque ann&eacute;e treize bourses et dix prix, &agrave; des &eacute;tudiants
inscrits ou ayant soutenu une th&egrave;se, ou effectu&eacute;
une recherche, dans une Universit&eacute; de la r&eacute;gion
Ile-de-France (Acad&eacute;mies de Paris, Cr&eacute;teil et Versailles),
&agrave; l'&eacute;cole des Hautes Etudes en Sciences Sociales,
&agrave; l'Institut d'Etudes politiques, &agrave; l'Institut National
des Langues et Civilisations Orientales ou au Mus&eacute;um National
d'Histoire Naturelle.<BR>
</FONT>
<P>
<FONT SIZE=2>Les bourses, d'un montant de 80 000 F, chacune, destin&eacute;es
&agrave; soutenir un projet d'&eacute;tudes, niveau 3&egrave;me
cycle, d'&eacute;tudiants fran&ccedil;ais ou de toutes nationalit&eacute;s,
selon les bourses, inscrits dans un des &eacute;tablissements
d'enseignement sup&eacute;rieur de la r&eacute;gion Ile-de-France
pr&eacute;cit&eacute;s, sont attribu&eacute;es dans les disciplines
suivantes :<BR>
</FONT>
<P>
<B><FONT SIZE=2>Droit et sciences politiques :</FONT></B>
<P>
<FONT SIZE=2>Bourse &quot;Louis Forest-Lew, Marie et Jeanne  Rubinstein&quot;
(1)</FONT>
<P>
<FONT SIZE=2>Bourse &quot;Aguirre-Basualdo&quot; (2)</FONT>
<P>
<FONT SIZE=2>Bourse &quot;Andr&eacute; Isor&eacute;&quot; (2)
<BR>
</FONT>
<P>
<B><FONT SIZE=2>Sciences &eacute;conomiques et de gestion :</FONT></B>
<P>
<FONT SIZE=2>Bourse &quot;Louis Forest&quot; (1)</FONT>
<P>
<FONT SIZE=2>Bourse &quot;Aguirre-Basualdo&quot; (2)<BR>
</FONT>
<P>
<B><FONT SIZE=2>M&eacute;decine :</FONT></B>
<P>
<FONT SIZE=2>Bourse &quot;Louis Forest - Siguret Mansuy&quot;
(1)</FONT>
<P>
<FONT SIZE=2>Bourse &quot;Aguirre-Basualdo&quot; (2)<BR>
</FONT>
<P>
<B><FONT SIZE=2>Sciences :</FONT></B>
<P>
<FONT SIZE=2>Bourse &quot;Jean Schneider - Louis Forest &quot;
(1)</FONT>
<P>
<FONT SIZE=2>Bourse &quot;Aguirre-Basualdo&quot; (2)<BR>
</FONT>
<P>
<B><FONT SIZE=2>Lettres et sciences humaines :</FONT></B>
<P>
<FONT SIZE=2>Bourse &quot;Jean Schneider - Louis Forest &quot;
(1)</FONT>
<P>
<FONT SIZE=2>Bourse &quot;Aguirre-Basualdo&quot; (2)<BR>
</FONT>
<P>
<B><FONT SIZE=2>Pharmacie :</FONT></B>
<P>
<FONT SIZE=2>Bourse &quot;Louis Forest - Georges Canat &quot;
(1)</FONT>
<P>
<FONT SIZE=2>Bourse &quot;Aguirre-Basualdo&quot; (2)<BR>
</FONT>
<P>
<FONT SIZE=2>Les prix sont attribu&eacute;s dans le cadre des
disciplines d&eacute;sign&eacute;es ci-apr&egrave;s :<BR>
</FONT>
<P>
<B><FONT SIZE=2>Droit et sciences politiques :</FONT></B>
<P>
<FONT SIZE=2>Prix Maurice Picard de 14 000 F<BR>
</FONT>
<P>
<B><FONT SIZE=2>Droit Priv&eacute; :</FONT></B>
<P>
<FONT SIZE=2>Prix Andr&eacute; Isor&eacute; de 50 000 F<BR>
</FONT>
<P>
<B><FONT SIZE=2>Sciences &eacute;conomiques et de gestion :</FONT></B>
<P>
<FONT SIZE=2>Prix Ga&euml;tan Pirou de 25 000 F<BR>
</FONT>
<P>
<B><FONT SIZE=2>Sciences :</FONT></B>
<P>
<FONT SIZE=2>Prix Nathalie Demassieux de 18 000 F</FONT>
<P>
<FONT SIZE=2>Prix Marie-Louise Arconati-Visconti de 18 000 F</FONT>
<P>
<FONT SIZE=2>Prix Eug&eacute;nie de Rosemont de 20 000 F<BR>
</FONT>
<P>
<B><FONT SIZE=2>Lettres et sciences humaines :</FONT></B>
<P>
<FONT SIZE=2>Prix John Jaff&eacute; de 20 000 F</FONT>
<P>
<FONT SIZE=2>Prix Marie-Louise Arconati-Visconti de 18 000 F<BR>
</FONT>
<P>
<B><FONT SIZE=2>M&eacute;decine :</FONT></B>
<P>
<FONT SIZE=2>Prix Pierre Robin de 50 000 F</FONT>
<P>
<FONT SIZE=2>Prix Gustave Roussy de 60 000 F<BR>
</FONT>
<P>
<FONT SIZE=2>Huit de ces prix consacrent une th&egrave;se de doctorat
(le prix &quot;Andr&eacute; Isor&eacute;&quot; est destin&eacute;
&agrave; une th&egrave;se de droit priv&eacute; &quot;repr&eacute;sentant
la meilleure somme de travail&quot;, le prix &quot;Gustave Roussy&#148;
r&eacute;compense un travail de recherche sur le cancer r&eacute;alis&eacute;
 dans un laboratoire ou service d&eacute;pendant d'un des &eacute;tablissements
pr&eacute;cit&eacute;s et le prix &quot;Eug&eacute;nie de Rosemont&quot;
est destin&eacute; &quot;au savant qui par ses inventions, aura
rendu service &agrave; la science&quot;).<BR>
</FONT>
<P>
<FONT SIZE=2>Les dossiers de candidature pour l'obtention de ces
aides et distinctions doivent &ecirc;tre d&eacute;pos&eacute;s
aupr&egrave;s des Pr&eacute;sidents qui transmettent &agrave;
la Chancellerie des Universit&eacute;s de Paris, deux candidats
maximum par bourse ou par prix.<BR>
</FONT>
<P>
<FONT SIZE=2>Pour tous renseignements concernant les dates de
r&eacute;ception des dossiers et les modalit&eacute;s d'attribution,
s'adresser aux secr&eacute;tariats des Universit&eacute;s ou Etablissements.
<BR>
</FONT>
<P>
<FONT SIZE=2>(1) Etudiants fran&ccedil;ais, condition imp&eacute;rative
impos&eacute;e par les disciplines testamentaires</FONT>
<P>
<FONT SIZE=2>(2) Sans condition de nationalit&eacute;<BR>
<BR>
<BR>
<BR>
</FONT>
<HR>
<P>
<CENTER><B><FONT SIZE=4>A propos <BR>
de la communication &eacute;lectronique<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2>Les outils de communication &eacute;voluent avec
le temps. Le t&eacute;l&eacute;phone est devenu grand public,
la t&eacute;l&eacute;copie (ou fax) a r&eacute;ussi en cinq ans
environ &agrave; &ecirc;tre commune dans toutes les entit&eacute;s
du monde du travail. Pour continuer cette &eacute;volution, je
voudrais &eacute;voquer ici un nouvel outil qui est &agrave; la
fois encore plus sophistiqu&eacute; (technologiquement parlant)
et encore plus particulier, car il ne touche principalement que
le monde de la recherche. Il s'agit du courrier &eacute;lectronique
(ou e-mail).<BR>
</FONT>
<P>
<FONT SIZE=2>La communaut&eacute; de recherche en informatique
fut sans doute une des premi&egrave;res &agrave; utiliser et promouvoir
cet outil nouveau d'envoi et de r&eacute;ception de messages
il y a quelques dizaines d'ann&eacute;es. L'id&eacute;e
qu'un ordinateur puisse servir de bo&icirc;tes aux lettres
et de facteur, et que l'on puisse &eacute;laborer un syst&egrave;me
de poste (au sens commun du terme) n'est pas proprement
r&eacute;volutionnaire. Apr&egrave;s tout, un ordinateur passe
pas mal de son temps &agrave; envoyer des messages selon des protocoles
&agrave; des adresses donn&eacute;es pour son fonctionnement interne.
Quoi de plus naturel que d'&eacute;tendre l'id&eacute;e
aux messages humains.<BR>
</FONT>
<P>
<FONT SIZE=2>Je ne vais donc pas faire un expos&eacute; technique
sur le fonctionnement proprement dit. Je me contenterai juste
de donner quelques &eacute;l&eacute;ments pour cadrer la situation
actuelle. <BR>
</FONT>
<P>
<FONT SIZE=2>Tout chercheur poss&egrave;de aujourd'hui
une adresse postale, bien souvent un num&eacute;ro de t&eacute;l&eacute;phone,
assez fr&eacute;quemment un num&eacute;ro de t&eacute;l&eacute;copie,
et de plus en plus souvent une adresse &eacute;lectronique. Cela
fait partie d&eacute;sormais des coordonn&eacute;es figurant par
exemple sur les cartes de visite ou sur les en-t&ecirc;tes des
publications.<BR>
</FONT>
<P>
<FONT SIZE=2>Le nombre d'ordinateurs &agrave; travers le
monde accessibles par ce biais a largement d&eacute;pass&eacute;
le million et il est devenu quasi impossible de les d&eacute;nombrer.
Comme la poste traditionnelle, une organisation mondiale a &eacute;t&eacute;
mise en place, permettant de nommer de mani&egrave;re univoque
tel individu ayant acc&egrave;s &agrave; tel ordinateur se trouvant
sur tel campus dans tel pays. Par exemple :<BR>
</FONT>
<P>
<CENTER><TT><FONT SIZE=2 FACE="Courier">marchand@ariana.polytechnique.fr
<BR>
</FONT></TT></CENTER>
<P>
<FONT SIZE=2>se comprend comme &eacute;tant l'adresse de
l'utilisateur </FONT><TT><FONT SIZE=2 FACE="Courier">marchand</FONT></TT><FONT SIZE=2>
sur la machine </FONT><TT><FONT SIZE=2 FACE="Courier">ariana</FONT></TT><FONT SIZE=2>
du site de Polytechnique en France.<BR>
</FONT>
<P>
<FONT SIZE=2>Cette d&eacute;nomination peut varier, au sens o&ugrave;
il existe trois grands r&eacute;seaux de poste &eacute;lectronique
(Bitnet, le plus ancien en voie de disparition, Internet, le plus
r&eacute;pandu, et X400, celui de l'avenir encore peu r&eacute;pandu).
N&eacute;anmoins, dans un r&eacute;seau donn&eacute;, on voit
qu'on peut nommer par une simple cha&icirc;ne de caract&egrave;res
son correspondant.<BR>
</FONT>
<P>
<FONT SIZE=2>Quant &agrave; la vitesse de transmission, pour une
large partie des campus reli&eacute;s &#147;au reste du monde&#148;
(expression consacr&eacute;e d&eacute;signant la structure de
graphe des r&eacute;seaux de communications internationaux), il
est d&eacute;sormais usuel qu'un message soit transf&eacute;r&eacute;
en quelques minutes, voire quelques secondes, de l'ordinateur
de d&eacute;part &agrave; celui d'arriv&eacute;e, m&ecirc;me
si plusieurs milliers de kilom&egrave;tres les s&eacute;parent.
<BR>
</FONT>
<P>
<FONT SIZE=2>C&ocirc;t&eacute; facturation, la tendance est &#147;au
volume&#148;. Pour les grands sites h&eacute;bergeant de nombreux
chercheurs, les lignes de communication sont dites sp&eacute;cialis&eacute;es,
c'est-&agrave;-dire qu'elles ne sont utilis&eacute;es
que par ces organismes. Cela permet de faire passer autant de
messages que voulu pour un prix constant, &agrave; savoir la location
forfaitaire de la ligne, l'investissement dans les &eacute;quipements
informatiques n&eacute;cessaires... et le co&ucirc;t de la main
d'oeuvre pour faire fonctionner tout cela. Par exemple,
l'Ecole Normale Sup&eacute;rieure de la rue d'Ulm
&eacute;value &agrave; 1,20 F tout compris la r&eacute;ception
ou l'envoi d'un message en moyenne (ind&eacute;pendamment
de sa taille et de l'adresse de l'autre correspondant).
Comparez avec trois minutes de t&eacute;l&eacute;phone sur New-York
!<BR>
</FONT>
<P>
<FONT SIZE=2>Depuis cinq ans environ, on est pass&eacute; de quelques
milliers de machines &agrave; plus d'un million et rares
sont d&eacute;sormais les campus scientifiques &#147;occidentaux&#148;
ne poss&eacute;dant pas un tel service. Par ailleurs, un simple
PC ou Macintosh avec des outils conviviaux permettent d&eacute;sormais
d'&eacute;mettre et de recevoir du courrier &eacute;lectronique.
<BR>
</FONT>
<P>
<FONT SIZE=2>Gr&acirc;ce &agrave; ses rapides &eacute;volutions,
il est d&eacute;sormais normal de consid&eacute;rer que tout chercheur
peut et m&ecirc;me a le droit d'utiliser ce nouvel outil.
Dans de nombreuses communaut&eacute;s (informatique, math&eacute;matique,
physique,...), il est devenu inconcevable qu'un coll&egrave;gue
vous r&eacute;ponde &#147;le courrier &eacute;lectronique, c'est
quoi ? &#148; ou &#147;je n'ai pas d'adresse &eacute;lectronique&#148;.
<BR>
</FONT>
<P>
<FONT SIZE=2>On peut &eacute;num&eacute;rer quelques points caract&eacute;ristiques
de cet outil, par rapport aux autres (lettre, t&eacute;l&eacute;phone,
t&eacute;l&eacute;copie) :<BR>
</FONT>
<P>
<FONT SIZE=2>- aspect asynchrone : comme la lettre, le message
est stock&eacute; et est lu, quand le destinataire le souhaite.
Fini le syndrome du t&eacute;l&eacute;phone qui d&eacute;range
continuellement ou du correspondant jamais pr&eacute;sent au bout
de son combin&eacute; !<BR>
</FONT>
<P>
<FONT SIZE=2>- le fait de devoir &eacute;crire son texte oblige
implicitement &agrave; la pr&eacute;cision et &agrave; la concision
dans l'expression de son message. L'&eacute;metteur
dit ce qu'il a &agrave; dire, et pas forc&eacute;ment les
derniers potins de la semaine, comme d'aucuns le font par
t&eacute;l&eacute;phone.<BR>
</FONT>
<P>
<FONT SIZE=2>- cet aspect &eacute;crit rend la valeur et surtout
la persistance du message plus grandes. Un message peut &ecirc;tre
stock&eacute; et donc relu, pour traitement et relecture ult&eacute;rieurs.
<BR>
</FONT>
<P>
<FONT SIZE=2>- le fait que le message soit &#147;en ligne&#148;
comme disent les informaticiens, c'est-&agrave;-dire stock&eacute;
sur l'ordinateur permet de traiter les donn&eacute;es contenues
par d'autres logiciels. Exemple type : la transmission
de donn&eacute;es num&eacute;riques par ce biais &eacute;vite
une nouvelle saisie par le destinataire, s'il veut les
traiter informatiquement. Fini la double-saisie par la t&eacute;l&eacute;copie
!</FONT>
<P>
<FONT SIZE=2>Autre exemple : la r&eacute;daction en commun de
textes scientifiques. A tour de r&ocirc;le, chacun s'envoie
le fichier du texte en cours et chacun y apporte ses modifications.
<BR>
</FONT>
<P>
<FONT SIZE=2>- c&ocirc;t&eacute; fiabilit&eacute; enfin, de grands
progr&egrave;s ont &eacute;t&eacute; faits et le taux de perte
doit &ecirc;tre du m&ecirc;me ordre de grandeur que celui de notre
poste traditionnelle, avec bien souvent &eacute;galement un retour
&agrave; l'envoyeur en cas de non-d&eacute;livrance du
message.<BR>
</FONT>
<P>
<FONT SIZE=2>Ceci fait qu'un nombre grandissant de chercheurs
tendent &agrave; concentrer le maximum de leur communication par
ce biais. Certains n'utilisent quasiment pas la t&eacute;l&eacute;copie,
et ne font usage de leur t&eacute;l&eacute;phone que pour leurs
interlocuteurs non reli&eacute;s au courrier &eacute;lectronique
ou lorsqu' il s'agit d'une r&eacute;elle discussion
n&eacute;cessitant de multiples prises de parole dans un court
d&eacute;lai.</FONT>
<P>
<FONT SIZE=2>Cela permet aussi en interne de s'affranchir
du syndrome &#147;Post-it&#148; ou du t&eacute;l&eacute;phone,
quand les couloirs sont trop grands.<BR>
</FONT>
<P>
<FONT SIZE=2>Nombreux sont donc les gens qui aujourd'hui
consid&egrave;rent qu'il s'agit de l'outil
de communication num&eacute;ro 1, et qui comme le t&eacute;l&eacute;phone
&agrave; son domicile consid&egrave;re cette fonctionnalit&eacute;
comme naturelle.</FONT>
<P>
<FONT SIZE=2>Ainsi en cas de panne (cela arrive encore !), l'ennui
suscit&eacute; peut &ecirc;tre grand et la r&eacute;action des
utilisateurs l&eacute;gitimement vive !<BR>
</FONT>
<P>
<FONT SIZE=2>Il est int&eacute;ressant alors d'observer,
d'un point de vue sociologique, les nouveaux comportements
qui se cr&eacute;ent au sein de ces millions d'individus
reli&eacute;s entre eux par ce nouveau m&eacute;dia. Il serait
aussi tr&egrave;s int&eacute;ressant de comparer le contenu des
messages &eacute;lectroniques avec celui des messages t&eacute;l&eacute;phoniques
correspondants. On retrouve l&agrave; la diff&eacute;rence entre
l'&eacute;crit et l'oral.<BR>
</FONT>
<P>
<FONT SIZE=2>On doit en effet reconna&icirc;tre que ce m&eacute;dia
modifie la communication entre les individus. Parfois d'une
fa&ccedil;on surprenante, voire inqui&eacute;tante :  ainsi voit-on
des coll&egrave;gues distants de trois bureaux s'envoyer
des messages au lieu de se parler, afin de garder trace informatique
de l'information ainsi v&eacute;hicul&eacute;e. </FONT>
<P>
<FONT SIZE=2>La convivialit&eacute;, mais aussi l'int&eacute;r&ecirc;t
humain et scientifique des conversations &#147;de couloir&#148;
sont alors mis &agrave; mal ! Comme avec le t&eacute;l&eacute;phone
face au courrier papier ou &agrave; la rencontre directe, chacun
est amen&eacute; &agrave; trouver un nouvel &eacute;quilibre dans
sa fa&ccedil;on de communiquer avec autrui, suivant l'interlocuteur,
le lieu, le moment, le caract&egrave;re de l'&eacute;change,
etc.<BR>
</FONT>
<P>
<FONT SIZE=2>Plus en rapport avec l'activit&eacute; des
th&eacute;sards, je consid&egrave;re pourtant que c'est
un moyen tout &agrave; fait puissant de communication scientifique,
et donc d'encadrement ou de collaboration pour un jeune
chercheur. Il peut par ce biais interagir avec de nombreux coll&egrave;gues,
sans souci de d&eacute;placements, de frais de mission ou de t&eacute;l&eacute;phone,
mais aussi de hi&eacute;rarchie. En effet, l'aspect confidentiel
et nominal des messages permet en g&eacute;n&eacute;ral un contact
plus direct et plus simple entre des personnes qui ne se connaissent
pas et qui ne se jaugent pas par leur aspect ou leur position
sociale.<BR>
</FONT>
<P>
<FONT SIZE=2>Enfin, je concluerai ce rapide panorama par l'indication
qu'il existe sur les r&eacute;seaux de communication utilis&eacute;s
pour transmettre ces messages de nombreux autres services, qui
&agrave; leur tour entrent dans le domaine du &#147;commun&#148;
:</FONT>
<P>
<FONT SIZE=2><li> transfert en temps r&eacute;el de fichiers
(et non plus par inclusion dans un message)</FONT>
<P>
<FONT SIZE=2><li> connexion sur un ordinateur distant permettant
d'y travailler comme s'il &eacute;tait sur votre
bureau</FONT>
<P>
<FONT SIZE=2><li> syst&egrave;mes de consultation documentaire
en tous genres : par exemple, les grandes biblioth&egrave;ques
scientifiques rendent consultable par le r&eacute;seau leur catalogue
de mani&egrave;re interactive et gratuite. <BR>
</FONT>
<P>
<FONT SIZE=2>Je ne pense pas abuser du terme en qualifiant d'implosion
le nombre d'informations qui sont d&eacute;sormais accessibles
depuis son clavier sur son bureau. Elles sont encore trop peu
connues et donc trop peu utilis&eacute;es. Leur impact en terme
d'aide &agrave; la production scientifique est encore faible.
Il devrait aller en grandissant.<BR>
</FONT>
<P>
<FONT SIZE=2>De m&ecirc;me, je suis convaincu que les domaines
scientifiques, o&ugrave; l'usage de l'ordinateur
a &eacute;t&eacute; ou est encore bien souvent r&eacute;duit &agrave;
celui d'un traitement de textes, vont rapidement franchir
le pas de cette communication &eacute;lectronique. La mise en
place de bonnes infrastructures au niveau national et des campus,
la baisse des co&ucirc;ts pour l'utilisateur final, la
convivialit&eacute; et la rapidit&eacute; des outils mis &agrave;
sa disposition, vont contribuer &agrave; inciter de nombreuses
personnes &agrave; faire le pas. Le monde des entreprises d'ailleurs
ne s'y trompe pas. De grands groupes industriels d'abord
&agrave; caract&egrave;re parapublic (EDF, CGE, CNES, ...) ou
informatique (Bull), et d'autres maintenant, s'y
mettent.<BR>
</FONT>
<P>
<FONT SIZE=2>Voil&agrave; j'esp&egrave;re vous avoir ouvert
les yeux sur les potentialit&eacute;s de ces nouveaux outils et
reste &agrave; votre disposition si vous souhaitez en savoir plus.
<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Jo&euml;l Marchand<BR>
<BR>
<BR>
</FONT>
</ADDRESS>
<HR>
<P>
<CENTER><B><FONT SIZE=4>Point de vue : le niveau baisse ?<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2>Notre Association s'est consacr&eacute;e principalement
&agrave; d&eacute;fendre les int&eacute;r&ecirc;ts g&eacute;n&eacute;raux,
et parfois particuliers (lorsque nous avions des &eacute;lus aux
CS de Paris 6 &amp; 7), des &eacute;tudiants de troisi&egrave;me
cycle. Il se trouve qu'en 1993, mon propre laboratoire a expuls&eacute;
deux &eacute;tudiants en th&egrave;se, et que je n'ai pas pour
autant alert&eacute; l'Association. Que s'est-il donc pass&eacute;
?<BR>
</FONT>
<P>
<FONT SIZE=2>Les deux directeurs d'&eacute;quipes qui ont recouru
&agrave; cette mesure, un an environ chacun apr&egrave;s avoir
accueilli son th&eacute;sard (financ&eacute;), l'ont fait pour
la premi&egrave;re fois dans leur carri&egrave;re. Je les connais
pour &ecirc;tre des patrons raisonnables, qui n'ont pas l'habitude
de donner des sujets impossibles, ni de laisser les &eacute;tudiants
en plan. Les &eacute;chos que j'ai eus des deux th&eacute;sards
au cours de leur s&eacute;jour au laboratoire m'am&egrave;nent
&agrave; diagnostiquer une tr&egrave;s r&eacute;elle insuffisance
de leur part (qu'ils ont cherch&eacute; &agrave; cacher...), alors
que l'un sortait d'un DEA parisien s&eacute;rieux (de mon temps
?), et que l'autre &eacute;tait dot&eacute; de deux DEA, l'un
avec mention AB, le second avec mention B ! Ces deux exemples
sugg&egrave;rent qu'il y a quelque chose de pourri dans le royaume
du troisi&egrave;me cycle. J'avais auparavant constat&eacute;
que certains stagiaires de DEA &eacute;taient catastrophiques,
qu'ils s'y &eacute;taient fourvoy&eacute;s, ce que confirmait
l'&eacute;chec &agrave; l'examen final. Le sentiment net que j'ai
&agrave; pr&eacute;sent est que des DEA sont pr&ecirc;ts &agrave;
fermer les yeux sur le niveau clairement insuffisant de certains
&eacute;tudiants, pour que la formation continue d'exister. De
m&ecirc;me, je sais par des membres de commissions que certaines
th&egrave;ses ont &eacute;t&eacute; &eacute;crites, en tout ou
en partie, par les encadrants, et que d'autres sont &agrave; la
limite du plagiat. Il y a toujours, &agrave; c&ocirc;t&eacute;
de cela, d'excellents &eacute;tudiants que g&eacute;n&eacute;ralement
les enseignants de DEA font tout pour attirer dans leurs propres
laboratoires. Je connais des professeurs qui cherchent &agrave;
enseigner en DEA pour cette seule raison : &quot;capturer&quot;
de bons th&eacute;sards. A la relative raret&eacute; des &eacute;tudiants
de troisi&egrave;me cycle, s'ajoute d&eacute;sormais pour les
directeurs de laboratoires la difficult&eacute; d'en trouver &quot;des
bons&quot;.<BR>
</FONT>
<P>
<FONT SIZE=2>Mes observations valent pour la physique, et proviennent
d'un certain nombre de conversations de bistrots (presque toujours
parisiens) au sein du &quot;peuple phy&quot;. Le sentiment croissant
est que le niveau des dipl&ocirc;m&eacute;s d'&eacute;tudes approfondies
(comme celui des bacheliers, dira-t-on, &quot;&ocirc; temps, &ocirc;
moeurs !&quot;) est terriblement in&eacute;gal, et que le niveau
des th&egrave;ses va suivre. (A noter incidemment qu'&agrave;
Paris 6 une commission d&eacute;finit actuellement des crit&egrave;res
pour que les mentions &quot;honorable&quot; et autres pour les
doctorats aient un sens r&eacute;el.) Dans les autres domaines
mes informations sont tr&egrave;s lacunaires. De la chimie je
ne sais rien. En maths, j'ai le sentiment que cela ressemble &agrave;
la physique, avec des &eacute;tudiants extr&ecirc;mement motiv&eacute;s
c&ocirc;toyant d'autres qu'on pousse &agrave; bout de bras. En
biologie je crois que le niveau est meilleur et bien plus homog&egrave;ne.
Est-ce d&ucirc; au fait que les classes pr&eacute;paratoires pompent
beaucoup moins de biologistes que de physico-chimico-math&eacute;maticiens
? Ou est-ce le fait de la plus grande m&eacute;diatisation des
sciences biologiques, en y incluant les applications m&eacute;dicales
? Quant aux sciences humaines, bien que ce soit un ensemble ind&eacute;fini
(et peut-&ecirc;tre infini) de microcosmes qui ruine toute pr&eacute;tention
&agrave; l'exhaustivit&eacute;, je dirais sur la base de ma propre
exp&eacute;rience que l'on y rencontre bien moins de mauvais cas
qu'en physique, m&ecirc;me si l'on m'y a cit&eacute; plus d'un
exemple ! Il est vrai que dans ces mati&egrave;res il faut une
solide passion pour suivre un chemin dont on distingue mal le
terme...<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Eric Bringuier<BR>
</FONT>
</ADDRESS>
<P>
<FONT SIZE=2>Post-scriptum (03/06/93) : Lors des trois derni&egrave;res
semaines, pass&eacute;es aux Etats-Unis, j'ai recueilli des r&eacute;flexions
assez semblables aux miennes sans m&ecirc;me avoir abord&eacute;
le sujet. On me dit que les &eacute;tudiants am&eacute;ricains
d&eacute;sertent les &eacute;tudes scientifiques pour celles de
business, plus lucratives donc plus respectables. Du coup les
&eacute;tudes de sciences apparaissent <I>out of fashion</I>,
et le mouvement est amplifi&eacute;. La proportion d'&eacute;tudiants
&eacute;trangers en Ph. D. scientifiques d&eacute;passerait souvent
les 60 %. Il y en a d'excellents et d'autres &agrave; qui on tient
la t&ecirc;te hors de l'eau (&quot;&agrave; qui on donne des A
en Master mais qui ne devraient pas entamer de Ph. D.&quot;) ;
la m&ecirc;me remarque vaut pour la minorit&eacute; am&eacute;ricaine.
<BR>
<BR>
<BR>
</FONT>
<HR>
<P>
<CENTER><B><FONT SIZE=4>Comment devenir Ma&icirc;tre de Conf&eacute;rence
&agrave; l'Universit&eacute;<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2>Toute personne titulaire d'un doctorat, non n&eacute;cessairement
de nationalit&eacute; fran&ccedil;aise, peut devenir Ma&icirc;tre
de Conf&eacute;rence. La proc&eacute;dure correspondante  se d&eacute;compose
en deux &eacute;tapes successives : une qualification r&eacute;alis&eacute;e
au niveau national et indispensable pour candidater ensuite localement,
universit&eacute; par universit&eacute;, sur des postes de Ma&icirc;tre
de Conf&eacute;rence. Les principales caract&eacute;ristiques
de ces deux &eacute;tapes sont pr&eacute;sent&eacute;es ci-apr&egrave;s,
avec l'indication des d&eacute;lais associ&eacute;s pour l'ann&eacute;e
universitaire 1992-1993.<BR>
</FONT>
<P>
<FONT SIZE=2>* Qualifications [arr&ecirc;t&eacute; du 19 ao&ucirc;t
1992, publi&eacute; au journal officiel du 10 septembre]. Une
commission nationale, le conseil national des Universit&eacute;s
(CNU) organis&eacute; en sections correspondant aux disciplines,
statue sur dossier. Tout candidat &agrave; la qualification doit
pr&eacute;parer deux dossiers :<BR>
</FONT>
<P>
<FONT SIZE=2>- Le premier, destin&eacute; &agrave; un rectorat,
contient des documents d'ordre administratif &agrave; remettre
avant la fin d'octobre. Il n'est pas obligatoire d'avoir d&eacute;j&agrave;
soutenu sa th&egrave;se &agrave; ce stade. Les formulaires peuvent
&ecirc;tre retir&eacute;s au service du personnel enseignant dans
les universit&eacute;s ; ils incluent la liste des sections du
CNU parmi lesquels il faut choisir une section de rattachement.
Pr&eacute;cisons qu'il est conseill&eacute; de postuler sur plusieurs
sections aux candidats dont le th&egrave;me de recherche peut
correspondre &agrave; plusieurs domaines (la qualification attribu&eacute;e
dans une section autorisant &agrave; se pr&eacute;senter sur des
postes en toute section).<BR>
</FONT>
<P>
<FONT SIZE=2>- Le second dossier doit &ecirc;tre adress&eacute;
&agrave; un rapporteur qui est un des membres de la commission
de la section choisie. Ses coordonn&eacute;es sont communiqu&eacute;es
au candidat par courrier et le dossier doit lui &ecirc;tre envoy&eacute;
dans les cinq jours suivant la r&eacute;ception de son adresse
(vers fin janvier). Le dossier se compose essentiellement d'un
curriculum vit&aelig; d&eacute;taill&eacute; accompagn&eacute;
d'au plus trois documents (g&eacute;n&eacute;ralement la th&egrave;se
et deux publications ou communications). Il ne faut pas oublier
d'y adjoindre les rapports de  th&egrave;se et il est conseill&eacute;
d'ajouter des attestations relatives aux activit&eacute;s de recherche
et d'enseignement. <BR>
</FONT>
<P>
<FONT SIZE=2>Ensuite, vers la mi-mars, les r&eacute;sultats de
la s&eacute;lection sont communiqu&eacute;s par courrier. Le m&ecirc;me
jour, ils paraissent sur minitel (3615 Edutelplus, code DPES)
class&eacute;s par section ou ordre alphab&eacute;tique (pour
les candidats qualifi&eacute;s). La qualification est valable
durant quatre ann&eacute;es. En cas d'&eacute;chec, il est possible
d'obtenir communication du rapport et apr&egrave;s deux &eacute;checs
successifs, d'effectuer un recours (arr&ecirc;t&eacute; du 23
mars 1993, BOEN n&#176;16 du 13 mai 1993). Il est &agrave; noter
que la soutenance de la th&egrave;se doit en fait s'effectuer
au plus tard avant la r&eacute;union de la commission de la section
du CNU. Un num&eacute;ro de qualification et un code secret personnel
sont attribu&eacute;s et envoy&eacute;s aux candidats qualifi&eacute;s
en m&ecirc;me temps que leur attestation de qualification.<BR>
</FONT>
<P>
<FONT SIZE=2>* Candidatures locales [arr&ecirc;t&eacute; du 5
mars 1993, publi&eacute; au Bulletin officiel de l'&eacute;ducation
nationale n&#176;10 du 11 mars]. Les postes de Ma&icirc;tre de
Conf&eacute;rences sont publi&eacute;s au Bulletin officiel de
l'&eacute;ducation nationale (consultables dans les biblioth&egrave;ques
universitaires). Il faut alors se renseigner sur le &quot;profil&quot;
des postes aupr&egrave;s des &eacute;tablissements universitaires
(UFR, IUT&#133;), puis &eacute;tablir deux dossiers pour chaque
candidature sur un poste.</FONT>
<P>
<FONT SIZE=2>- Le premier, administratif est destin&eacute; au
rectorat dont d&eacute;pend l'&eacute;tablissement affectataire
de l'emploi postul&eacute;. </FONT>
<P>
<FONT SIZE=2>- Le second doit parvenir &agrave; l'&eacute;tablissement
concern&eacute;. Il comprend des documents administratifs destin&eacute;s
au chef d'&eacute;tablissement et deux dossiers pour les rapporteurs
de la commission de sp&eacute;cialistes qui auditionne le candidat.</FONT>
<P>
<FONT SIZE=2>La date limite de d&eacute;p&ocirc;t de ces deux
dossiers, fix&eacute;e initialement au 9 avril, a &eacute;t&eacute;
repouss&eacute;e au 22 avril, puis finalement au 14 mai.<BR>
</FONT>
<P>
<FONT SIZE=2>Il est fortement conseill&eacute; de se d&eacute;placer
dans les &eacute;tablissements pour remettre les dossiers si l'on
veut s'assurer qu'il ne manque aucune pi&egrave;ce mais surtout
afin de rencontrer les enseignants-chercheurs de l'&eacute;tablissement.
<BR>
</FONT>
<P>
<FONT SIZE=2>Les candidatures sont ensuite examin&eacute;es par
une commission de sp&eacute;cialistes au niveau de chaque universit&eacute;
(on peut demander la composition de cette commission aupr&egrave;s
du service du personnel enseignant des universit&eacute;s). Elle
auditionne les candidats retenus lors de cette premi&egrave;re
s&eacute;lection (pour les postes d'IUT, normalement tous les
candidats sont convoqu&eacute;s). Ces auditions se d&eacute;roulent
dans les trois premi&egrave;res semaines de juin. La commission
&eacute;tablit ensuite un classement d'au maximum cinq noms pour
chaque poste. Les r&eacute;sultats para&icirc;tront sur minitel
(36-14 EDUTELPLUS mot cl&eacute; DPES) d&eacute;but juillet. Les
candidats y ont acc&egrave;s gr&acirc;ce &agrave; leur code personnel.
Ils doivent alors exprimer ses voeux par rapport aux r&eacute;sultats
qu'il a obtenus par ordre de pr&eacute;f&eacute;rence avant le
18 juillet.<BR>
</FONT>
<P>
<FONT SIZE=2>Les candidats qui n'ont pas acc&egrave;s &agrave;
un minitel avant le 18 juillet, peuvent adresser un courrier &agrave;
la Direction des personnels d'enseignement sup&eacute;rieur -61-65,
rue DUTOT- 75015 PARIS, de pr&eacute;f&eacute;rence par lettre
recommand&eacute;e avec accus&eacute; de r&eacute;ception. Il
comprendra :</FONT>
<P>
<FONT SIZE=2>- nom, pr&eacute;nom, date de naissance et adresse
personnelle</FONT>
<P>
<FONT SIZE=2>- num&eacute;ro de qualification</FONT>
<P>
<FONT SIZE=2>- les voeux d'affectation par ordre pr&eacute;f&eacute;rentiel
d&eacute;croissant. Pour chaque emploi, le nom de l'&eacute;tablissement,
la nature (MCF), discipline (num&eacute;ro de la section du CNU)
et le num&eacute;ro d'ordre de l'emploi</FONT>
<P>
<FONT SIZE=2>- un engagement &agrave; occuper l'emploi sur lequel
le candidat est susceptible d'&ecirc;tre affect&eacute;.<BR>
</FONT>
<P>
<FONT SIZE=2>Les r&eacute;sultats d&eacute;finitifs des affectations
seront consultables &agrave; partir du 28 juillet 1993 en se connectant
au serveur 3615 EDUTELPLUS.<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Michel Cartereau<BR>
<BR>
<BR>
</FONT>
</ADDRESS>
<HR>
<P>
<CENTER><B><FONT SIZE=4>J'ai fait une th&egrave;se de doctorat
&agrave; Heidelberg<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2>Yves est Genevois, et apr&egrave;s des &eacute;tudes
aux Etats Unis, il est all&eacute; faire sa th&egrave;se en Allemagne.
Un regard sur la th&egrave;se chez nos voisin europ&eacute;ens&#133;
<BR>
</FONT>
<P>
<FONT SIZE=2>Il parait que les Suisses sont pointilleux dans leurs
tracasseries administratives. Eh bien, m&ecirc;me pour un Suisse,
aller travailler pour une universit&eacute; allemande comme doctorant,
et par-dessus le march&eacute; faire des missions au CERN &agrave;
Gen&egrave;ve (d'o&ugrave; je viens quoi), &ccedil;a a de quoi
vous d&eacute;go&ucirc;ter tant votre cas &quot;tr&egrave;s sp&eacute;cial&quot;
et bizarre et &quot;nicht normal&quot; est malmen&eacute; par
les Beamter et leur kolossal Diszipline. M'enfin, il parait qu'on
n'est pas europ&eacute;en, alors&#133;<BR>
</FONT>
<P>
<FONT SIZE=2>Ensuite, il ne faut pas &ecirc;tre trop friand en
ce qui concerne le salaire : l'argent est plut&ocirc;t utilis&eacute;
pour autre chose. Il est de coutume de payer deux doctorants avec
un poste, et en ces p&eacute;riodes de crise, certains esclavagistes
n'h&eacute;sitent pas &agrave; engager trois personnes avec un
seul salaire ! Il faut se rattraper sur les frais de mission si
on veut &quot;tourner&quot; d&eacute;cemment. <BR>
</FONT>
<P>
<FONT SIZE=2>A part ces quelques d&eacute;tails mat&eacute;riels,
les doctorats en physique sont de tr&egrave;s bon niveau. Lorsqu'un
Allemand commence sa th&egrave;se, il a en g&eacute;n&eacute;ral
derri&egrave;re lui un travail de dipl&ocirc;me dans un domaine
proche, sinon identique, d'une dur&eacute;e de 15 mois. Il est
donc tr&egrave;s bien pr&eacute;par&eacute; et peut se consacrer
&agrave; une recherche originale. La th&egrave;se prend en moyenne
trois ans -on ne tra&icirc;ne pas trop, car le salaire est maigre
et l'&acirc;ge avance (moyenne pour le dipl&ocirc;me : environ
13 semestres !). Durant les p&eacute;riodes de cours &agrave;
l'universit&eacute;, la charge d'assistanat (travaux pratiques,
exercices) est d'environ 30%. En g&eacute;n&eacute;ral (c'est
la coutume &agrave; Heidelberg) les doctorants sont dispens&eacute;s
pendant leur dernier semestre (r&eacute;daction de la th&egrave;se).
Pour l'obtention du doctorat (Promotion), la th&egrave;se (Dissertation)
doit &ecirc;tre accept&eacute;e par deux experts (Gutachter) -
en g&eacute;n&eacute;ral le Professeur de th&egrave;se plus un
autre professeur <I>&quot;&agrave;</I>&quot; choix- puis il faut
r&eacute;ussir l'examen oral (Pr&uuml;fung). Les modalit&eacute;s
et la difficult&eacute; de celui-ci diff&egrave;rent d'une universit&eacute;
&agrave; l'autre. A Heidelberg, &ccedil;a dure environ une heure,
&agrave; huit clos, avec trois professeurs dans le domaine concern&eacute;,
plus un quatri&egrave;me pour la branche annexe (qui a le choix).
Le candidat dispose de dix minutes pour pr&eacute;senter son travail,
puis les questions commencent. Tr&egrave;s sp&eacute;cifiques
&agrave; la th&egrave;se au d&eacute;but, elles deviennent vite
g&eacute;n&eacute;rales en restant dans les limites du domaine
concern&eacute; (e.g. la physique des particules &eacute;l&eacute;mentaires).
Il est rare de rater son examen, mais c'est arriv&eacute;. Si
elle est accept&eacute;e, la th&egrave;se a le plus gros poids
pour l'attribution de la note finale, mais c'est l'examen qui
fera basculer celle-ci vers le &quot;plus&quot; ou le &quot;moins&quot;.
Les &quot;f&eacute;licitations du jury&quot; sont distribu&eacute;es
avec parcimonie.<BR>
</FONT>
<P>
<FONT SIZE=2>Les physiciens allemands travaillent bien, mais l&agrave;-bas
on ne rigole pas. Les relations professionnelles sont plut&ocirc;t
formelles (trop, &agrave; mon go&ucirc;t). Les allemands en g&eacute;n&eacute;ral
? Tellement organis&eacute;s que TOUT est r&eacute;glement&eacute;.
Ca devient parfois &eacute;touffant. Question bouffe, &ccedil;a
reste des barbares.<BR>
</FONT>
<P>
<FONT SIZE=2>Peut-&ecirc;tre qu'une th&egrave;se en Suisse -bonne
chance pour trouver une place ! - est plus attrayante. Les copains
qui ont choisi cette option prennent tout leur temps : les charges
d'assistanat sont en g&eacute;n&eacute;ral plus importantes, mais
le salaire est plus que confortable.<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>propos recueillis par Paul Colas<BR>
<BR>
<BR>
<BR>
</FONT>
</ADDRESS>
<HR>
<P>
<CENTER><B><FONT SIZE=4>Post-scriptum<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2>Il y a sept ans, un certain Alain Devaquet plongeait
le C.N.R.S. dans un cauchemar prolong&eacute; qui a fait dire,
aux plus mystiques des &quot;re&ccedil;us-coll&eacute;s&quot;
de cette ann&eacute;e-l&agrave;, que l'enfer &eacute;tait de droite.
D'autres, d&eacute;fendant la cause de la recherche, se sont souvent
heurt&eacute;s &agrave; une incompr&eacute;hension profonde de
son r&ocirc;le, y compris chez les personnes qui dispensent l'information,
ce que sont cens&eacute;s &ecirc;tre les journalistes. C'est &agrave;
cette occasion que j'ai r&eacute;dig&eacute; l'argumentaire qui
suit, et qui &eacute;tait moins destin&eacute; &agrave; circuler
qu'&agrave; me servir de m&eacute;mento d'exemples frappants.
La plupart d'entre eux sont emprunt&eacute;s &agrave; la physique,
mais on peut facilement en trouver ailleurs d'aussi convaincants.
Je publie ce texte dans le dernier num&eacute;ro du Bulletin avec
l'espoir qu'il apportera des arguments &agrave; ceux qui se trouvent
confront&eacute;s ici ou l&agrave; &agrave; la n&eacute;cessit&eacute;
de justifier leur recherche dans des conversations avec des profanes
&agrave; la bienveillance incertaine. Aucun de ces arguments n'est
nouveau ni d&eacute;velopp&eacute; en d&eacute;tail, et l'ensemble
n'est que l'&eacute;bauche d'un r&eacute;sum&eacute; disparate
et incomplet. En dehors de la citation liminaire et de la note
finale, le texte est celui de 1986.<BR>
</FONT>
<P>
<B><FONT SIZE=2>La recherche scientifique : pour quoi faire ?
<BR>
</FONT></B>
<P>
<FONT SIZE=2>Richesse et savoir sont comme rose et narcisse<BR>
Qui ne sauraient fleurir ensemble.<BR>
</FONT>
<P>
<FONT SIZE=2>    Chahid de Balkh<BR>
(homme de science et po&egrave;te persan) IX&egrave; si&egrave;cle
<BR>
</FONT>
<P>
<FONT SIZE=2>Avant de r&eacute;pondre &agrave; cette question
souvent d&eacute;battue, il peut &ecirc;tre utile de d&eacute;finir
les deux termes essentiels : recherche, et scientifique. En effet,
si la question fait si souvent l'objet de malentendus ou de fausses
r&eacute;ponses, c'est en raison de la d&eacute;finition insuffisamment
pr&eacute;cise ou, au contraire, lourde de sous-entendus informul&eacute;s,
qu'on donne de ces deux termes. Comme on en a us&eacute; et abus&eacute;,
il est devenu indispensable de les analyser &agrave; nouveau.
Je commencerai par le second, de loin le plus pernicieux. Le prestige
attach&eacute; &agrave; l'adjectif &quot;scientifique&quot; l'a
souvent galvaud&eacute; et, en d&eacute;finitive, enti&egrave;rement
d&eacute;tourn&eacute; de son sens. De nos jours, point d'&eacute;tude
astrologique, de s&eacute;lection de candidats, ou m&ecirc;me
de d&eacute;cision politique qui, pour sa respectabilit&eacute;,
ne se qualifie de scientifique [1]. Or une science est avant tout
une <I>connaissance</I> rationnelle ou intelligible. Dans son
essence, elle n'est pas une pratique. Tout manuel de philosophie
de l'enseignement secondaire contient une page sur &quot;Science
et technique&quot;. Cette derni&egrave;re met &agrave; profit
les connaissances, scientifiques ou empiriques, &agrave; des fins
pratiques. Elle ne cherche pas &agrave; expliquer les ph&eacute;nom&egrave;nes
ni &agrave; comprendre les causes, mais bien &agrave; les exploiter
&agrave; des fins utiles. Il existe &eacute;videmment des relations
entre sciences et techniques et elles seront abord&eacute;es plus
loin. Mais les <I>pr&eacute;occupations</I> sont radicalement
diff&eacute;rentes ; elles concernent respectivement les progr&egrave;s
de la connaissance et les progr&egrave;s mat&eacute;riels. Ce
qui n'emp&ecirc;che pas, comme le note Albert Jacquard [2], que
&quot;les apports conceptuels les plus nouveaux ont &eacute;t&eacute;
camoufl&eacute;s par l'accumulation des succ&egrave;s de la technologie,
qui se fait souvent passer pour la science&quot;.<BR>
</FONT>
<P>
<FONT SIZE=2>Passons &agrave; l'autre terme mis en jeu, &quot;recherche&quot;.
Il s'agit de chercher des connaissances <I>nouvelles</I>, qui
ne se r&eacute;duisent pas &agrave; des id&eacute;es d&eacute;j&agrave;
connues. Comme on a oppos&eacute; science et technique, on pourrait
opposer recherche et d&eacute;veloppement. D&eacute;velopper un
nouveau produit, un d&eacute;sherbant ou un transistor bipolaire
par exemple, ce n'est pas faire de la recherche. C'est utiliser
des id&eacute;es et des m&eacute;thodes bien connues, pour des
applications pratiques sp&eacute;cifiques.<BR>
</FONT>
<P>
<FONT SIZE=2>Revenons maintenant &agrave; notre question de d&eacute;part
: &agrave; quoi sert la recherche scientifique ? La r&eacute;ponse
est d&eacute;sormais simple : <I>&agrave; rien</I>. Elle n'est
simplement pas faite pour <I>servir</I>. Son but est d'accro&icirc;tre
le champ des connaissances pures, sans arri&egrave;re-pens&eacute;es
utilitaires. Que la recherche scientifique puisse avoir des r&eacute;percussions
pratiques, cela est &eacute;vident, mais ne doit en aucun cas
constituer un crit&egrave;re. De m&ecirc;me, l'image du chercheur
scientifique comme une sorte d'inventeur g&eacute;nial un peu
farfelu, et qui d&eacute;poserait des brevets, est totalement
erron&eacute;e.<BR>
</FONT>
<P>
<FONT SIZE=2>Malgr&eacute; son inutilit&eacute; essentielle, l'int&eacute;r&ecirc;t
propre de la recherche scientifique peut &ecirc;tre clairement
per&ccedil;u par le non-sp&eacute;cialiste, tant en arch&eacute;ologie
ou en ethnologie, domaines concrets qui touchent le grand public,
qu'en biologie ou en astrophysique, o&ugrave; des th&egrave;mes
comme le code g&eacute;n&eacute;tique ou l'expansion de l'univers
attirent et fascinent de nombreux curieux. Nous pouvons &ecirc;tre
enchant&eacute;s par la visite d'un mus&eacute;e pr&eacute;historique,
par la lecture de L&eacute;vi-Strauss, nous pouvons &ecirc;tre
passionn&eacute;s par la neurobiologie ou la physique des particules,
mais toutes ces activit&eacute;s ont besoin d'un financement,
et elles ne rapportent &eacute;videmment rien (ou tr&egrave;s
peu). Cela simplement parce que la recherche scientifique <I>ne</I>
peut <I>pas</I> &ecirc;tre assujettie &agrave; des crit&egrave;res
de rentabilit&eacute;, ceux-l&agrave; m&ecirc;mes qu'on invoque,
pas toujours de fa&ccedil;on explicite, lorsqu'on fait des &eacute;conomies
budg&eacute;taires. La France fait partie, selon une expression
consacr&eacute;e, &quot;des sept pays les plus riches du monde&quot;:
ne peut-elle consacrer une partie (d&eacute;j&agrave; faible)
de son budget &agrave; la recherche ? [3]<BR>
</FONT>
<P>
<FONT SIZE=2>Outre son int&eacute;r&ecirc;t propre, culturel pour
ainsi dire, la recherche fondamentale est la condition n&eacute;cessaire
d'un progr&egrave;s &agrave; long terme. L'extension des connaissances
pures permet, &agrave; la longue, les progr&egrave;s techniques
et mat&eacute;riels. Longtemps, les techniques se sont d&eacute;velopp&eacute;es
empiriquement, mais la liaison est manifeste entre les progr&egrave;s
qu'elles ont accomplis depuis deux ou trois si&egrave;cles et
ceux des sciences exp&eacute;rimentales. L'exemple classique de
la d&eacute;couverte de l'&eacute;quivalence masse-&eacute;nergie
(E = mc2) par Einstein en 1908, a pass&eacute; pendant longtemps
pour une &eacute;lucubration abstraite de physicien th&eacute;oricien
; elle a eu, bien apr&egrave;s, des cons&eacute;quences concr&egrave;tes
sur lesquelles il est inutile d'insister. De m&ecirc;me, si l'on
observe r&eacute;trospectivement le d&eacute;veloppement de la
physique atomique depuis 1900, il a d&ucirc; para&icirc;tre complexe,
terriblement sp&eacute;culatif (m&eacute;canique quantique) et
st&eacute;rile aux responsables des instituts de recherche gouvernementaux
de l'&eacute;poque. Bien des &quot;savants&quot; se sont demand&eacute;s
eux-m&ecirc;mes si leurs travaux (leurs t&acirc;tonnements) ne
les menaient pas vers une impasse. Quand on cherche, par d&eacute;finition
ou presque, on n'est pas s&ucirc;r de trouver. Et pourtant, sans
cette physique atomique sp&eacute;culative, le transistor et toute
l'&eacute;lectronique actuelle n'existeraient pas...<BR>
</FONT>
<P>
<FONT SIZE=2>De tels exemples peuvent &ecirc;tre multipli&eacute;s
&agrave; l'infini et le ph&eacute;nom&egrave;ne n'est pas r&eacute;cent.
Il suffit d'ouvrir un livre de 1935 pour trouver la remarque que
&quot;le d&eacute;veloppement des industries r&eacute;sulte en
g&eacute;n&eacute;ral de l'accumulation d'un nombre consid&eacute;rable
de recherches ind&eacute;pendantes, poursuivies le plus souvent
sans aucune pr&eacute;occupation de leurs applications &eacute;ventuelles
et &eacute;chelonn&eacute;es sur un temps parfois tr&egrave;s
long. Il est en g&eacute;n&eacute;ral impossible de faire l'historique
exact d'une d&eacute;couverte industrielle tant il est complexe.
On perd bien vite le souvenir de tous les savants dont les travaux
ont &eacute;t&eacute; mis en oeuvre&quot; [4]. Cela signifie que
les retomb&eacute;es de la recherche fondamentale, non seulement
se font &agrave; long terme, mais encore sont tr&egrave;s indirectes.
Penser qu'on peut <I>orienter</I> une recherche t&eacute;moigne
le plus souvent d'une m&eacute;connaissance de la dynamique complexe
de la recherche scientifique. Si les sommes [5] d&eacute;pens&eacute;es
par Einstein et les physiciens de l'&eacute;poque avaient &eacute;t&eacute;
affect&eacute;es &agrave; l'am&eacute;lioration de la production
d'&eacute;nergie, les centrales &eacute;lectriques d'aujourd'hui
comprendraient des machines &agrave; vapeur qui fr&ocirc;leraient
la perfection absolue... Comme le rappelle Weisskopf, faire des
pr&eacute;dictions est difficile, surtout quand elles concernent
le futur : un certain nombre d'experts-technocrates devraient
r&eacute;unir une table ronde sur la question.<BR>
</FONT>
<P>
<FONT SIZE=2>J'ai voulu montrer, avec ces quelques exemples, que
la recherche scientifique n'avait rien &agrave; faire de crit&egrave;res
utilitaires, et qu'elle devait &ecirc;tre financ&eacute;e sur
la base de l'inutilit&eacute;. On voudra sans doute savoir qui
va s'occuper de l'utile <I>imm&eacute;diat</I>, si ce ne sont
pas les chercheurs du C.N.R.S. La r&eacute;ponse n'est pas difficile.
La France produit chaque ann&eacute;e plus de dix mille ing&eacute;nieurs
dipl&ocirc;m&eacute;s, &eacute;lectroniciens, m&eacute;caniciens,
chimistes, agronomes... sans compter les techniciens. A elle seule,
l'Ecole Polytechnique produit plus d'ing&eacute;nieurs que le
C.N.R.S. ne recrute de chercheurs en sciences physiques et math&eacute;matiques.
Laissons-leur donc, comme leur formation les y dispose, le soin
de faire progresser les techniques et les technologies. La fonction
des chercheurs scientifiques est tout autre.<BR>
<BR>
</FONT>
<P>
<FONT SIZE=1>1 A. Grothendiek, &quot;La nouvelle &eacute;glise
universelle&quot;, in <I>Pourquoi la math&eacute;matique ?</I>,
10/18, Paris 1974.</FONT>
<P>
<FONT SIZE=1>2 A. Jacquard, <I>Au p&eacute;ril de la science -
Interrogations d'un g&eacute;n&eacute;ticien</I>, Seuil, Paris
1982, page 13.</FONT>
<P>
<FONT SIZE=2>3 Le rapport du C.S.R.T. (Conseil sup&eacute;rieur
de la recherche et de la technologie) de 1986 comparait la France,
les Etats-Unis, l'Allemagne f&eacute;d&eacute;rale et le Japon
quant au nombre de chercheurs pour 1000 habitants. La France arrive
bonne derni&egrave;re.</FONT>
<P>
<FONT SIZE=2>4 Henry Le Chatelier, <I>L'industrie, la science
et l'organisation au XX&egrave; si&egrave;cle</I>, Dunod, Paris
1935.</FONT>
<P>
<FONT SIZE=2>5 Selon une estimation du M.I.T. (Massachusetts Institute
of Technology), le co&ucirc;t total de la recherche fondamentale,
d'Archim&egrave;de &agrave; nos jours, est inf&eacute;rieur &agrave;
10 jours de la production industrielle de 1988. Cit&eacute; par
Victor F. Weisskopf, <I>The privilege of being a physicist</I>,
W. H. Freeman and Co, New-York 1989, page 4. [Note ajout&eacute;e
en 1993]<BR>
<BR>
</FONT>
<ADDRESS>
<FONT SIZE=2>Eric Bringuier<BR>
<BR>
</FONT>
</ADDRESS>
<HR>
<P>
<CENTER><B><FONT SIZE=4>Listes de qualification aux fonctions
<BR>
de Ma&icirc;tre de Conf&eacute;rences de l'ann&eacute;e 1992 
<BR>
</FONT></B></CENTER>
<HR>
<P>
<FONT SIZE=2>(la colonne de droite donne pour indication le nombre
de postes parus cette ann&eacute;e pour chaque section)<BR>
<BR>
</FONT>
<TABLE BORDER=1>
<TR><TD WIDTH=57><FONT SIZE=2>n&#176; de la section</FONT></TD>
<TD WIDTH=302>Titre de la section</TD><TD WIDTH=76><CENTER>candidats</CENTER>
</TD><TD WIDTH=76><CENTER>inscrits</CENTER></TD><TD WIDTH=76><CENTER>%</CENTER>
</TD><TD WIDTH=76><CENTER><I>postes
<BR>
1993</I></CENTER></TD>
</TR>
<TR><TD WIDTH=57>01</TD><TD WIDTH=302>Droit priv&eacute; et sciences criminelles
</TD><TD WIDTH=76>283</TD><TD WIDTH=76>75</TD><TD WIDTH=76>26,50
</TD><TD WIDTH=76><I>124</I></TD></TR>
<TR><TD WIDTH=57>02</TD><TD WIDTH=302>Droit public</TD><TD WIDTH=76>220
</TD><TD WIDTH=76>75</TD><TD WIDTH=76>34,09</TD><TD WIDTH=76><I>77</I>
</TD></TR>
<TR><TD WIDTH=57>03</TD><TD WIDTH=302>Histoire du droit et des institutions
</TD><TD WIDTH=76>40</TD><TD WIDTH=76>10</TD><TD WIDTH=76>25,00
</TD><TD WIDTH=76><I>21</I></TD></TR>
<TR><TD WIDTH=57>04</TD><TD WIDTH=302>Science politique</TD><TD WIDTH=76>181
</TD><TD WIDTH=76>37</TD><TD WIDTH=76>20,44</TD><TD WIDTH=76><I>19</I>
</TD></TR>
<TR><TD WIDTH=57>05</TD><TD WIDTH=302>Science &eacute;conomique g&eacute;n&eacute;rale
</TD><TD WIDTH=76>398</TD><TD WIDTH=76>161</TD><TD WIDTH=76>40,45
</TD><TD WIDTH=76><I>130<FONT SIZE=1>(1)</FONT></I></TD></TR>
<TR><TD WIDTH=57>06</TD><TD WIDTH=302>Sciences de gestion</TD>
<TD WIDTH=76>332</TD><TD WIDTH=76>90</TD><TD WIDTH=76>27,11</TD>
<TD WIDTH=76><I>171<FONT SIZE=1>(2)</FONT></I></TD></TR>
<TR><TD WIDTH=57>07</TD><TD WIDTH=302>Sciences du langage : linguistique et phon&eacute;tique g&eacute;n&eacute;rales
</TD><TD WIDTH=76>255</TD><TD WIDTH=76>202</TD><TD WIDTH=76>79,22
</TD><TD WIDTH=76><I>49</I></TD></TR>
<TR><TD WIDTH=57>08</TD><TD WIDTH=302>Langues et litt&eacute;ratures anciennes
</TD><TD WIDTH=76>53</TD><TD WIDTH=76>38</TD><TD WIDTH=76>71,70
</TD><TD WIDTH=76><I>18</I></TD></TR>
<TR><TD WIDTH=57>09</TD><TD WIDTH=302>Langue et litt&eacute;rature fran&ccedil;aises
</TD><TD WIDTH=76>414</TD><TD WIDTH=76>279</TD><TD WIDTH=76>67,39
</TD><TD WIDTH=76><I>79</I></TD></TR>
<TR><TD WIDTH=57>10</TD><TD WIDTH=302>Litt&eacute;ratures compar&eacute;es
</TD><TD WIDTH=76>136</TD><TD WIDTH=76>50</TD><TD WIDTH=76>39,76
</TD><TD WIDTH=76><I>13</I></TD></TR>
<TR><TD WIDTH=57>11</TD><TD WIDTH=302>Langues et litt&eacute;ratures anglaises et anglo-saxonnes
</TD><TD WIDTH=76>213</TD><TD WIDTH=76>85</TD><TD WIDTH=76>39,91
</TD><TD WIDTH=76><I>140</I></TD></TR>
<TR><TD WIDTH=57>12</TD><TD WIDTH=302>Langues et litt&eacute;ratures germaniques et scandinaves
</TD><TD WIDTH=76>87</TD><TD WIDTH=76>55</TD><TD WIDTH=76>63,22
</TD><TD WIDTH=76><I>40</I></TD></TR>
<TR><TD WIDTH=57>13</TD><TD WIDTH=302>Langues et litt&eacute;ratures slaves
</TD><TD WIDTH=76>33</TD><TD WIDTH=76>17</TD><TD WIDTH=76>51,52
</TD><TD WIDTH=76><I>3</I></TD></TR>
<TR><TD WIDTH=57>14</TD><TD WIDTH=302>Langues et litt&eacute;ratures romanes : espagnol, italien, portugais, autres langues romanes
</TD><TD WIDTH=76>170</TD><TD WIDTH=76>94</TD><TD WIDTH=76>55,29
</TD><TD WIDTH=76><I>76</I></TD></TR>
<TR><TD WIDTH=57>15</TD><TD WIDTH=302>Langues et litt&eacute;ratures arabes, chinoises, japonaise, h&eacute;bra<li>ques, d'autres domaines linguistiques
</TD><TD WIDTH=76>148</TD><TD WIDTH=76>128</TD><TD WIDTH=76>86,49
</TD><TD WIDTH=76><I>24</I></TD></TR>
<TR><TD WIDTH=57>16</TD><TD WIDTH=302>Psychologie, psychologie clinique, psychologie sociale
</TD><TD WIDTH=76>323</TD><TD WIDTH=76>146</TD><TD WIDTH=76>45,20
</TD><TD WIDTH=76><I>77</I></TD></TR>
<TR><TD WIDTH=57>17</TD><TD WIDTH=302>Philosophie</TD><TD WIDTH=76>157
</TD><TD WIDTH=76>33</TD><TD WIDTH=76>21,02</TD><TD WIDTH=76><I>24</I>
</TD></TR>
<TR><TD WIDTH=57>18</TD><TD WIDTH=302>Arts : plastiques, du spectacle, musique, esth&eacute;tique, sciences de l'art
</TD><TD WIDTH=76>198</TD><TD WIDTH=76>107</TD><TD WIDTH=76>54,04
</TD><TD WIDTH=76><I>27</I></TD></TR>
<TR><TD WIDTH=57>19</TD><TD WIDTH=302>Sociologie, d&eacute;mographie
</TD><TD WIDTH=76>343</TD><TD WIDTH=76>133</TD><TD WIDTH=76>38,78
</TD><TD WIDTH=76><I>49</I></TD></TR>
<TR><TD WIDTH=57>20</TD><TD WIDTH=302>Anthropologie, ethnologie, pr&eacute;histoire
</TD><TD WIDTH=76>176</TD><TD WIDTH=76>88</TD><TD WIDTH=76>50,00
</TD><TD WIDTH=76><I>3</I></TD></TR>
<TR><TD WIDTH=57>21</TD><TD WIDTH=302>Histoire et civilisations : histoire et arch&eacute;ologie des mondes anciens et des mondes m&eacute;di&eacute;vaux ; de l'art
</TD><TD WIDTH=76>160</TD><TD WIDTH=76>111</TD><TD WIDTH=76>69,38
</TD><TD WIDTH=76><I>58</I></TD></TR>
<TR><TD WIDTH=57>22</TD><TD WIDTH=302>Histoire et civilisations : histoire des mondes modernes, histoire du monde contemporain ; de l'art ; de la musique
</TD><TD WIDTH=76>403</TD><TD WIDTH=76>237</TD><TD WIDTH=76>58,81
</TD><TD WIDTH=76><I>82</I></TD></TR>
<TR><TD WIDTH=57>23</TD><TD WIDTH=302>G&eacute;ographie physique, humaine, &eacute;conomique et r&eacute;gionale
</TD><TD WIDTH=76>192</TD><TD WIDTH=76>121</TD><TD WIDTH=76>63,02
</TD><TD WIDTH=76><I>56</I></TD></TR>
<TR><TD WIDTH=57>24</TD><TD WIDTH=302>Am&eacute;nagement de l'espace, urbanisme
</TD><TD WIDTH=76>122</TD><TD WIDTH=76>57</TD><TD WIDTH=76>46,72
</TD><TD WIDTH=76><I>10</I></TD></TR>
<TR><TD WIDTH=57>25</TD><TD WIDTH=302>Math&eacute;matiques</TD>
<TD WIDTH=76>402</TD><TD WIDTH=76>210</TD><TD WIDTH=76>52,24</TD>
<TD WIDTH=76><I>89</I></TD></TR>
<TR><TD WIDTH=57>26</TD><TD WIDTH=302>Math&eacute;matiques appliqu&eacute;es et applications des math&eacute;matiques 
</TD><TD WIDTH=76>445</TD><TD WIDTH=76>282</TD><TD WIDTH=76>63,37
</TD><TD WIDTH=76><I>75</I></TD></TR>
<TR><TD WIDTH=57>27</TD><TD WIDTH=302>Informatique</TD><TD WIDTH=76>515
</TD><TD WIDTH=76>301</TD><TD WIDTH=76>58,45</TD><TD WIDTH=76><I>162</I>
</TD></TR>
<TR><TD WIDTH=57>28</TD><TD WIDTH=302>Milieux denses et mat&eacute;riaux
</TD><TD WIDTH=76>536</TD><TD WIDTH=76>331</TD><TD WIDTH=76>61,75
</TD><TD WIDTH=76><I>89</I></TD></TR>
<TR><TD WIDTH=57>29</TD><TD WIDTH=302>Constituants &eacute;l&eacute;mentaires
</TD><TD WIDTH=76>151</TD><TD WIDTH=76>89</TD><TD WIDTH=76>58,94
</TD><TD WIDTH=76><I>13</I></TD></TR>
<TR><TD WIDTH=57>30</TD><TD WIDTH=302>Milieux dilu&eacute;s et optique
</TD><TD WIDTH=76>223</TD><TD WIDTH=76>157</TD><TD WIDTH=76>74,40
</TD><TD WIDTH=76><I>30</I></TD></TR>
<TR><TD WIDTH=57>31</TD><TD WIDTH=302>Chimie th&eacute;orique, physique analytique
</TD><TD WIDTH=76>424</TD><TD WIDTH=76>285</TD><TD WIDTH=76>67,22
</TD><TD WIDTH=76><I>45</I></TD></TR>
<TR><TD WIDTH=57>32</TD><TD WIDTH=302>Chimie organique, min&eacute;rale, industrielle
</TD><TD WIDTH=76>558</TD><TD WIDTH=76>414</TD><TD WIDTH=76>74,19
</TD><TD WIDTH=76><I>73</I></TD></TR>
<TR><TD WIDTH=57>33</TD><TD WIDTH=302>Chimie des mat&eacute;riaux
</TD><TD WIDTH=76>323</TD><TD WIDTH=76>204</TD><TD WIDTH=76>63,16
</TD><TD WIDTH=76><I>35</I></TD></TR>
<TR><TD WIDTH=57>34</TD><TD WIDTH=302>Astronomie, astrophysique
</TD><TD WIDTH=76>68</TD><TD WIDTH=76>36</TD><TD WIDTH=76>52,94
</TD><TD WIDTH=76><I>8</I></TD></TR>
<TR><TD WIDTH=57>35</TD><TD WIDTH=302>Physique et chimie de la terre
</TD><TD WIDTH=76>177</TD><TD WIDTH=76>127</TD><TD WIDTH=76>71,75
</TD><TD WIDTH=76><I>32</I></TD></TR>
<TR><TD WIDTH=57>36</TD><TD WIDTH=302>G&eacute;ologie et pal&eacute;ontologie
</TD><TD WIDTH=76>185</TD><TD WIDTH=76>123</TD><TD WIDTH=76>66,49
</TD><TD WIDTH=76><I>5</I></TD></TR>
<TR><TD WIDTH=57>37</TD><TD WIDTH=302>M&eacute;t&eacute;orologie, oc&eacute;anographie physique
<BR>
et physique de l'environnement
</TD><TD WIDTH=76>88</TD><TD WIDTH=76>50</TD><TD WIDTH=76>56,82
</TD><TD WIDTH=76><I>8</I></TD></TR>
<TR><TD WIDTH=57>60</TD><TD WIDTH=302>M&eacute;canique, g&eacute;nie m&eacute;canique et g&eacute;nie civil
</TD><TD WIDTH=76>504</TD><TD WIDTH=76>302</TD><TD WIDTH=76>59,92
</TD><TD WIDTH=76><I>112</I></TD></TR>
<TR><TD WIDTH=57>61</TD><TD WIDTH=302>G&eacute;nie informatique, automatique et traitement du signal
</TD><TD WIDTH=76>415</TD><TD WIDTH=76>245</TD><TD WIDTH=76>59,04
</TD><TD WIDTH=76><I>106</I></TD></TR>
<TR><TD WIDTH=57>62</TD><TD WIDTH=302>Energ&eacute;tique, g&eacute;nie des proc&eacute;d&eacute;s
</TD><TD WIDTH=76>319</TD><TD WIDTH=76>225</TD><TD WIDTH=76>70,53
</TD><TD WIDTH=76><I>60</I></TD></TR>
<TR><TD WIDTH=57>63</TD><TD WIDTH=302>Electronique, optronique et syst&egrave;mes
</TD><TD WIDTH=76>449</TD><TD WIDTH=76>241</TD><TD WIDTH=76>53,67
</TD><TD WIDTH=76><I>115</I></TD></TR>
<TR><TD WIDTH=57>64</TD><TD WIDTH=302>Biochimie et biologie mol&eacute;culaire
</TD><TD WIDTH=76>580</TD><TD WIDTH=76>360</TD><TD WIDTH=76>62,07
</TD><TD WIDTH=76><I>63</I></TD></TR>
<TR><TD WIDTH=57>65</TD><TD WIDTH=302>Biologie cellulaire</TD>
<TD WIDTH=76>499</TD><TD WIDTH=76>307</TD><TD WIDTH=76>61,52</TD>
<TD WIDTH=76><I>41</I></TD></TR>
<TR><TD WIDTH=57>66</TD><TD WIDTH=302>Physiologie</TD><TD WIDTH=76>355
</TD><TD WIDTH=76>222</TD><TD WIDTH=76>62,54</TD><TD WIDTH=76><I>31</I>
</TD></TR>
<TR><TD WIDTH=57>67</TD><TD WIDTH=302>Biologie des populations et &eacute;cologie
</TD><TD WIDTH=76>272</TD><TD WIDTH=76>126</TD><TD WIDTH=76>46,32
</TD><TD WIDTH=76><I>20</I></TD></TR>
<TR><TD WIDTH=57>68</TD><TD WIDTH=302>Biologie des organismes
</TD><TD WIDTH=76>226</TD><TD WIDTH=76>173</TD><TD WIDTH=76>76,55
</TD><TD WIDTH=76><I>18</I></TD></TR>
<TR><TD WIDTH=57>69</TD><TD WIDTH=302>Neurosciences</TD><TD WIDTH=76>139
</TD><TD WIDTH=76>76</TD><TD WIDTH=76>54,68</TD><TD WIDTH=76><I>14</I>
</TD></TR>
<TR><TD WIDTH=57>39</TD><TD WIDTH=302>Sciences physico-chimiques et technologies pharmaceutiques
</TD><TD WIDTH=76>159</TD><TD WIDTH=76>87</TD><TD WIDTH=76>54,72
</TD><TD WIDTH=76><I>15</I></TD></TR>
<TR><TD WIDTH=57>40</TD><TD WIDTH=302>Sciences du m&eacute;dicament
</TD><TD WIDTH=76>217</TD><TD WIDTH=76>119</TD><TD WIDTH=76>54,84
</TD><TD WIDTH=76><I>25</I></TD></TR>
<TR><TD WIDTH=57>41</TD><TD WIDTH=302>Sciences biologiques</TD>
<TD WIDTH=76>336</TD><TD WIDTH=76>167</TD><TD WIDTH=76>49,70</TD>
<TD WIDTH=76><I>25</I></TD></TR>
<TR><TD WIDTH=57>70</TD><TD WIDTH=302>Sciences de l'&eacute;ducation
</TD><TD WIDTH=76>286</TD><TD WIDTH=76>107</TD><TD WIDTH=76>37,41
</TD><TD WIDTH=76><I>38</I></TD></TR>
<TR><TD WIDTH=57>71</TD><TD WIDTH=302>Sciences de l'information et de la communication
</TD><TD WIDTH=76>287</TD><TD WIDTH=76>89</TD><TD WIDTH=76>31,01
</TD><TD WIDTH=76><I>46</I></TD></TR>
<TR><TD WIDTH=57>72</TD><TD WIDTH=302>Epist&eacute;mologie, histoire des sciences et des techniques
</TD><TD WIDTH=76>47</TD><TD WIDTH=76>22</TD><TD WIDTH=76>46,81
</TD><TD WIDTH=76><I>5</I></TD></TR>
<TR><TD WIDTH=57>73</TD><TD WIDTH=302>Cultures et langues r&eacute;gionales
</TD><TD WIDTH=76>23</TD><TD WIDTH=76>15</TD><TD WIDTH=76>65,22
</TD><TD WIDTH=76><I>1</I></TD></TR>
<TR><TD WIDTH=57>74</TD><TD WIDTH=302>Sciences et techniques des activit&eacute;s physiques et sportives
</TD><TD WIDTH=76>116</TD><TD WIDTH=76>59</TD><TD WIDTH=76>50,86
</TD><TD WIDTH=76><I>43</I></TD></TR>
<TR><TD WIDTH=57></TD><TD WIDTH=302>Th&eacute;ologie catholique
</TD><TD WIDTH=76>4</TD><TD WIDTH=76>2</TD><TD WIDTH=76>50</TD>
<TD WIDTH=76></TD></TR>
</TABLE>
<P>
<BR>
<BR>
<P>
(1) publi&eacute;s au BOEN n&#176;17 du 20 mai 1993
<P>
(2) publi&eacute;s au BOEN n&#176;15 du 6 mai 1993
<P>
Dans le BOEN n&#176; 14 du 29 avril 1993, plusieurs postes ont
&eacute;t&eacute; ajout&eacute;s et d'autres supprim&eacute;s

<!-------------------- debut du pied de page ----------------------------!>
<p>
<hr>
<p>
<center>
<table border=0 cellspacing=0 cellpading=0>
	<tr>
	<td valign=top align=center colspan=3 width=600>
		<font size="-1">
		[<a href="/er/index.html">Retour au sommaire</a>]
		</font><br><br>
		<font size="-1">
		E-mail : <a href="mailto:er@poppea.polytechnique.fr">er@poppea.polytechnique.fr</a> - Copyright &#169; 1986-1994 Etudiants & Recherche.<br>
		</font>
	</td>
        </tr>   
</table>
</center>

</body>
</html>

